{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<PAD>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<BOS>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<EOS>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<MASK>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<SEP>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFKC"
  },
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "Unigram",
    "unk_id": null,
    "vocab": [
      [
        "<PAD>",
        0.0
      ],
      [
        "<BOS>",
        0.0
      ],
      [
        "<EOS>",
        0.0
      ],
      [
        "<MASK>",
        0.0
      ],
      [
        "<SEP>",
        0.0
      ],
      [
        "Ġ",
        -2.7929471056042434
      ],
      [
        "Ċ",
        -3.5166431143266372
      ],
      [
        ".",
        -3.590806300855194
      ],
      [
        "e",
        -3.6066975728995807
      ],
      [
        "s",
        -3.7693420273357585
      ],
      [
        ",",
        -3.85792573612507
      ],
      [
        "Ġdi",
        -4.023241436056997
      ],
      [
        "Ġfor",
        -4.046666141014997
      ],
      [
        "Ġwey",
        -4.326131589799203
      ],
      [
        "a",
        -4.386362858899412
      ],
      [
        "Ġdey",
        -4.432057073326057
      ],
      [
        "Ġof",
        -4.482020588193649
      ],
      [
        "y",
        -4.545323571364342
      ],
      [
        "Ġan",
        -4.613371960307203
      ],
      [
        "i",
        -4.856233106090926
      ],
      [
        "Ġna",
        -4.896089123392917
      ],
      [
        ")",
        -4.959120808193132
      ],
      [
        "t",
        -5.006712372394718
      ],
      [
        "Ġ(",
        -5.044945978941701
      ],
      [
        "l",
        -5.053150334398305
      ],
      [
        "n",
        -5.096562083187699
      ],
      [
        "Ġdem",
        -5.130488738916769
      ],
      [
        "-",
        -5.183748058888591
      ],
      [
        "o",
        -5.2274929633129315
      ],
      [
        "Ġin",
        -5.277072616834671
      ],
      [
        "Ġbi",
        -5.320819827987036
      ],
      [
        "Ġto",
        -5.327722610528044
      ],
      [
        "\"",
        -5.362517467368027
      ],
      [
        "Ġgo",
        -5.381274923170822
      ],
      [
        "Ġam",
        -5.397206558915178
      ],
      [
        "u",
        -5.47723387745546
      ],
      [
        "d",
        -5.494164177992155
      ],
      [
        "r",
        -5.495640372053022
      ],
      [
        "er",
        -5.523037779295451
      ],
      [
        "ĠE",
        -5.561891401212212
      ],
      [
        "Ġand",
        -5.568124353919251
      ],
      [
        "in",
        -5.575462528440287
      ],
      [
        "k",
        -5.675360275113694
      ],
      [
        "Ġkom",
        -5.76212541333427
      ],
      [
        "Ġpipul",
        -5.765878093675155
      ],
      [
        "Ġim",
        -5.7747955123601775
      ],
      [
        "an",
        -5.789782881785903
      ],
      [
        "Ġas",
        -5.833799699905704
      ],
      [
        "p",
        -5.8447062461379975
      ],
      [
        "1",
        -5.8727058575743945
      ],
      [
        "Ġno",
        -5.8995096303940375
      ],
      [
        "al",
        -5.916999081684652
      ],
      [
        "Ġdon",
        -5.917168679729698
      ],
      [
        "Ġone",
        -5.917322066185857
      ],
      [
        "Ġget",
        -5.943298470027232
      ],
      [
        "ĠA",
        -5.9497670477040225
      ],
      [
        "A",
        -5.998847025391352
      ],
      [
        "9",
        -6.017210399937425
      ],
      [
        "g",
        -6.038527725609105
      ],
      [
        "ri",
        -6.048942834423105
      ],
      [
        "f",
        -6.0805954084881915
      ],
      [
        "ĠNaija",
        -6.095824919753371
      ],
      [
        "Ġsey",
        -6.106048166389167
      ],
      [
        "Ġtek",
        -6.116062742571639
      ],
      [
        "m",
        -6.132940162971972
      ],
      [
        "Ġthe",
        -6.154063310103759
      ],
      [
        "Ġmek",
        -6.162580360550294
      ],
      [
        "Ġbon",
        -6.173637115458464
      ],
      [
        "E",
        -6.192511083477316
      ],
      [
        "3",
        -6.220066081404372
      ],
      [
        "Ġwok",
        -6.222338856080928
      ],
      [
        "ing",
        -6.223114568720465
      ],
      [
        "Ġdu",
        -6.228782109728556
      ],
      [
        "0",
        -6.232822244785664
      ],
      [
        "Ġshi",
        -6.237795881129665
      ],
      [
        "Ġ201",
        -6.2527584700000345
      ],
      [
        "8",
        -6.259768838511682
      ],
      [
        "5",
        -6.277482976825285
      ],
      [
        "b",
        -6.311821831029275
      ],
      [
        "on",
        -6.322778866825758
      ],
      [
        ":",
        -6.324706797343824
      ],
      [
        "en",
        -6.326989993121138
      ],
      [
        "ĠI",
        -6.336746930004936
      ],
      [
        "re",
        -6.3436874168952535
      ],
      [
        "Ġstat",
        -6.346468156106711
      ],
      [
        "Ġtok",
        -6.356575237759084
      ],
      [
        "ĠDi",
        -6.364077637648975
      ],
      [
        "ĠNa",
        -6.383663960391285
      ],
      [
        "6",
        -6.386973028558661
      ],
      [
        "Ġfim",
        -6.387563669044957
      ],
      [
        "2",
        -6.390377892835161
      ],
      [
        "'",
        -6.405649602589335
      ],
      [
        "ti",
        -6.410387337301976
      ],
      [
        "ra",
        -6.436465743422677
      ],
      [
        "Ġwit",
        -6.436562087303497
      ],
      [
        "la",
        -6.444172573389799
      ],
      [
        "Ġwel",
        -6.465210843284747
      ],
      [
        "w",
        -6.467532597582155
      ],
      [
        "ĠC",
        -6.487285328763846
      ],
      [
        "from",
        -6.4887580149095925
      ],
      [
        "4",
        -6.490720496982441
      ],
      [
        "Ġde",
        -6.513394061196591
      ],
      [
        "th",
        -6.521863150483825
      ],
      [
        "ro",
        -6.522578153213747
      ],
      [
        "S",
        -6.527037458247909
      ],
      [
        "h",
        -6.547213254302746
      ],
      [
        "Ġon",
        -6.549812208479196
      ],
      [
        "le",
        -6.569067477877345
      ],
      [
        "z",
        -6.57022503450167
      ],
      [
        "ta",
        -6.5768513074208546
      ],
      [
        "7",
        -6.5821186912413765
      ],
      [
        "st",
        -6.5858092922036615
      ],
      [
        "ĠO",
        -6.5989369473628035
      ],
      [
        "pesin",
        -6.615028632147191
      ],
      [
        "Ã¡",
        -6.618105886164289
      ],
      [
        "Ġfo",
        -6.619087697641984
      ],
      [
        "di",
        -6.6252183787433045
      ],
      [
        "Ġwen",
        -6.628384735463472
      ],
      [
        "c",
        -6.631279190001946
      ],
      [
        "ĠStet",
        -6.6448673810511645
      ],
      [
        "ma",
        -6.656995133453875
      ],
      [
        "dem",
        -6.65943134120707
      ],
      [
        "Ġskul",
        -6.660241985189959
      ],
      [
        "Ġlife",
        -6.6627716122962415
      ],
      [
        "ĠP",
        -6.668141705229952
      ],
      [
        "Ġnem",
        -6.6750794815554455
      ],
      [
        "et",
        -6.687243882290947
      ],
      [
        "ĠS",
        -6.695657295194859
      ],
      [
        "Ġdo",
        -6.698516111603742
      ],
      [
        "Ġha",
        -6.699082685205954
      ],
      [
        "Ġ199",
        -6.7004131848529696
      ],
      [
        "or",
        -6.711183458253022
      ],
      [
        "na",
        -6.7121004523602945
      ],
      [
        "ĠK",
        -6.718484358467993
      ],
      [
        "ĠNaij",
        -6.722313233140144
      ],
      [
        "Ġstil",
        -6.726537861889524
      ],
      [
        "ed",
        -6.733799810903805
      ],
      [
        "ĠT",
        -6.735498640251593
      ],
      [
        "ĠN",
        -6.738448220154361
      ],
      [
        "li",
        -6.748637263777585
      ],
      [
        "ni",
        -6.749335947011504
      ],
      [
        "O",
        -6.766058144933457
      ],
      [
        "Ġwin",
        -6.769055056969666
      ],
      [
        "B",
        -6.781674410990916
      ],
      [
        "ĠNigeria",
        -6.781846510849758
      ],
      [
        "Na",
        -6.791426578326887
      ],
      [
        "C",
        -6.793871766394646
      ],
      [
        "Ġfom",
        -6.795583767437823
      ],
      [
        "ba",
        -6.838762321535117
      ],
      [
        "da",
        -6.839955513637527
      ],
      [
        "ch",
        -6.841614278294871
      ],
      [
        "ot",
        -6.847502664051926
      ],
      [
        "Ġfest",
        -6.851597923822091
      ],
      [
        "de",
        -6.853474219232405
      ],
      [
        "ke",
        -6.856858390524433
      ],
      [
        "ment",
        -6.857429173913903
      ],
      [
        "Ġbe",
        -6.860197738163219
      ],
      [
        "How",
        -6.867663469022885
      ],
      [
        "M",
        -6.869814818160342
      ],
      [
        "ge",
        -6.872976162508235
      ],
      [
        "D",
        -6.882956689836831
      ],
      [
        "ur",
        -6.884169674889738
      ],
      [
        "ĠState",
        -6.884579764448352
      ],
      [
        "P",
        -6.892221119333472
      ],
      [
        "ĠFor",
        -6.897090274729052
      ],
      [
        "abaut",
        -6.907947244646773
      ],
      [
        "un",
        -6.90865446938091
      ],
      [
        "mi",
        -6.923831481600079
      ],
      [
        "For",
        -6.924695376204236
      ],
      [
        "Ġfit",
        -6.941263648587266
      ],
      [
        "ar",
        -6.9452324283448466
      ],
      [
        "Ġinside",
        -6.950600014748423
      ],
      [
        "v",
        -6.953947078394059
      ],
      [
        "Ġkol",
        -6.955725811398268
      ],
      [
        "ĠW",
        -6.960067158249101
      ],
      [
        "ĠThe",
        -6.96399742681987
      ],
      [
        "is",
        -6.973819059420186
      ],
      [
        "Ġ198",
        -6.976315671255279
      ],
      [
        "to",
        -6.97779533139444
      ],
      [
        "bi",
        -6.986303039841854
      ],
      [
        "ka",
        -6.989500070417509
      ],
      [
        "Ġdat",
        -7.007877267161389
      ],
      [
        "Ġsong",
        -7.011117179391969
      ],
      [
        "ĠG",
        -7.015195356238538
      ],
      [
        "ĠF",
        -7.017346636734748
      ],
      [
        "T",
        -7.022972657196552
      ],
      [
        "Di",
        -7.024545049022068
      ],
      [
        "Ġakt",
        -7.031447725155294
      ],
      [
        "es",
        -7.056515182252033
      ],
      [
        "Tori",
        -7.056528525318965
      ],
      [
        "Ġbikos",
        -7.0605151723258555
      ],
      [
        "ce",
        -7.067957090139838
      ],
      [
        "Ġsabi",
        -7.069604697193074
      ],
      [
        "bo",
        -7.072980393059367
      ],
      [
        "I",
        -7.076279447042618
      ],
      [
        "Ġ200",
        -7.08531331923685
      ],
      [
        "ĠU",
        -7.092907252178363
      ],
      [
        "ĠB",
        -7.093155948031475
      ],
      [
        "Ġpikin",
        -7.112606496375117
      ],
      [
        "ĠUniversit",
        -7.1191137776230065
      ],
      [
        "Ġdia",
        -7.122268985941522
      ],
      [
        "ĠM",
        -7.123647350398539
      ],
      [
        "said",
        -7.1287235022672375
      ],
      [
        "Ġbifor",
        -7.129199785013454
      ],
      [
        "j",
        -7.139571434351961
      ],
      [
        "ĠDem",
        -7.153856160206998
      ],
      [
        "ko",
        -7.154803170589947
      ],
      [
        "od",
        -7.157082233419995
      ],
      [
        "Ġpipu",
        -7.162010645012017
      ],
      [
        "ia",
        -7.166866804609542
      ],
      [
        "ola",
        -7.196690796529677
      ],
      [
        "ve",
        -7.197082899696763
      ],
      [
        "ĠMa",
        -7.200765468591983
      ],
      [
        "Ġtime",
        -7.201583036984669
      ],
      [
        "ji",
        -7.2026227079157215
      ],
      [
        "nt",
        -7.2034660667965476
      ],
      [
        "ish",
        -7.204494334291922
      ],
      [
        "wa",
        -7.222987609865947
      ],
      [
        "ĠAde",
        -7.2258864764390935
      ],
      [
        "me",
        -7.225939707290609
      ],
      [
        "F",
        -7.234527891255757
      ],
      [
        "Ġwan",
        -7.236639761433027
      ],
      [
        "ĠShi",
        -7.237756476938936
      ],
      [
        "Ġpapa",
        -7.238461393273178
      ],
      [
        "it",
        -7.240333029888962
      ],
      [
        "pa",
        -7.245306427425234
      ],
      [
        "Ġjoin",
        -7.249255741420799
      ],
      [
        "200",
        -7.250758626446964
      ],
      [
        "ĠIn",
        -7.25095943863028
      ],
      [
        "va",
        -7.254292590881437
      ],
      [
        "Ġ197",
        -7.255257740980466
      ],
      [
        "/",
        -7.258019982462685
      ],
      [
        "at",
        -7.275097599565495
      ],
      [
        "ga",
        -7.277629488282629
      ],
      [
        "Ġplenti",
        -7.283655347018046
      ],
      [
        "el",
        -7.290002195139178
      ],
      [
        "do",
        -7.2901106531999265
      ],
      [
        "om",
        -7.290142803339726
      ],
      [
        "mo",
        -7.3002718511478255
      ],
      [
        "lo",
        -7.301219406806028
      ],
      [
        "ĠKa",
        -7.302476677553786
      ],
      [
        "N",
        -7.303565219480823
      ],
      [
        "po",
        -7.309810327793403
      ],
      [
        "Ġrait",
        -7.3098235459944
      ],
      [
        "ion",
        -7.311886799365319
      ],
      [
        "201",
        -7.314518979047991
      ],
      [
        "Ġsmol",
        -7.31774992798109
      ],
      [
        "vi",
        -7.317955362570871
      ],
      [
        "Ġyuz",
        -7.320114729722441
      ],
      [
        "L",
        -7.323891329076091
      ],
      [
        "son",
        -7.3305829458031635
      ],
      [
        "pe",
        -7.33430302568816
      ],
      [
        "am",
        -7.338910418563517
      ],
      [
        "R",
        -7.350918271042242
      ],
      [
        "Ġso",
        -7.357797718168717
      ],
      [
        "bu",
        -7.358388315575186
      ],
      [
        "Ġkon",
        -7.359259365168219
      ],
      [
        "go",
        -7.365531459373308
      ],
      [
        "Ġtori",
        -7.366980595742004
      ],
      [
        "(",
        -7.369934093906002
      ],
      [
        "us",
        -7.370869529390567
      ],
      [
        "Ġre",
        -7.37590262169597
      ],
      [
        "2015",
        -7.377116478377923
      ],
      [
        "âĢĵ",
        -7.378737158139541
      ],
      [
        "ĠBa",
        -7.385111515115095
      ],
      [
        "Dem",
        -7.389465598439123
      ],
      [
        "x",
        -7.392441008842929
      ],
      [
        "ĠIm",
        -7.392756597154631
      ],
      [
        "ĠLagos",
        -7.393957567093054
      ],
      [
        "ĠLego",
        -7.396828472564216
      ],
      [
        "Ġc",
        -7.399674059603912
      ],
      [
        "Ġwith",
        -7.405539299532956
      ],
      [
        "ian",
        -7.414155244970181
      ],
      [
        "Ġ196",
        -7.422792139296924
      ],
      [
        "Ġyears",
        -7.424239389980746
      ],
      [
        "Ġmeni",
        -7.431156859727092
      ],
      [
        "like",
        -7.432048516565164
      ],
      [
        "Ġyear",
        -7.433946303251109
      ],
      [
        "G",
        -7.436809526399333
      ],
      [
        "Ġwe",
        -7.443296363118958
      ],
      [
        "shon",
        -7.458044568010713
      ],
      [
        "Ġoda",
        -7.461811095821115
      ],
      [
        "two",
        -7.464684831927537
      ],
      [
        "ĠAfrika",
        -7.474959449684799
      ],
      [
        "Ġsom",
        -7.478987005182311
      ],
      [
        "ĠRe",
        -7.48003921522451
      ],
      [
        "Ġenta",
        -7.482703929619278
      ],
      [
        "Ġrish",
        -7.485712709683029
      ],
      [
        "ĠD",
        -7.485894156400714
      ],
      [
        "Ġsho",
        -7.488769954820636
      ],
      [
        "Ġsing",
        -7.4935353499950486
      ],
      [
        "ho",
        -7.495314657716054
      ],
      [
        "ĠLa",
        -7.498604155023648
      ],
      [
        "ĠMo",
        -7.505808480766095
      ],
      [
        "2016",
        -7.508175481814692
      ],
      [
        "Ġkpa",
        -7.515903865582032
      ],
      [
        "tin",
        -7.52088217793658
      ],
      [
        "and",
        -7.525455634527082
      ],
      [
        "Ġat",
        -7.525848142674456
      ],
      [
        "Ġmuzik",
        -7.527656913443151
      ],
      [
        "tins",
        -7.532372426616967
      ],
      [
        "ĠH",
        -7.53618762435154
      ],
      [
        "ir",
        -7.539154072655345
      ],
      [
        "Ġafta",
        -7.545338761434297
      ],
      [
        "il",
        -7.553316263918762
      ],
      [
        "Ġhow",
        -7.555455235960873
      ],
      [
        "Ġmam",
        -7.565427891744662
      ],
      [
        "Ġkolet",
        -7.565987372508011
      ],
      [
        "sh",
        -7.572176670800321
      ],
      [
        "ist",
        -7.575765364271169
      ],
      [
        "K",
        -7.5767407685080475
      ],
      [
        "nd",
        -7.578682319780387
      ],
      [
        "be",
        -7.5818004674876045
      ],
      [
        "Ġor",
        -7.591731212237392
      ],
      [
        "ĠSt",
        -7.596413048750683
      ],
      [
        "ja",
        -7.604085776546572
      ],
      [
        "ly",
        -7.614991506271004
      ],
      [
        "Ġpley",
        -7.616631134229004
      ],
      [
        "Ġrilis",
        -7.62236311796047
      ],
      [
        "In",
        -7.6302482626268135
      ],
      [
        "ate",
        -7.646315751607733
      ],
      [
        "ĠDe",
        -7.649969883210357
      ],
      [
        "ru",
        -7.652464848586086
      ],
      [
        "ic",
        -7.6526761020997345
      ],
      [
        "finish",
        -7.655407171140255
      ],
      [
        "tion",
        -7.658195088856442
      ],
      [
        "um",
        -7.663486754558971
      ],
      [
        "we",
        -7.667537342534872
      ],
      [
        "ĉ",
        -7.668514175340005
      ],
      [
        "ku",
        -7.670562664615692
      ],
      [
        "Ġpass",
        -7.671687200628137
      ],
      [
        "du",
        -7.672222960268849
      ],
      [
        "ter",
        -7.68137840906984
      ],
      [
        "ĠCo",
        -7.685370569782489
      ],
      [
        "ck",
        -7.68635136362301
      ],
      [
        "ki",
        -7.696347382617872
      ],
      [
        "The",
        -7.701084837271388
      ],
      [
        "ĠSchool",
        -7.702705516704832
      ],
      [
        "Ġleta",
        -7.703040031646194
      ],
      [
        "ry",
        -7.710274269627572
      ],
      [
        "Ġbuk",
        -7.713496638053547
      ],
      [
        "ation",
        -7.721712911028649
      ],
      [
        "Ġsekond",
        -7.723796268364738
      ],
      [
        "ĠAfrica",
        -7.729791857594817
      ],
      [
        "Ġmoni",
        -7.735507243230543
      ],
      [
        "H",
        -7.737356416360435
      ],
      [
        "Ġgiv",
        -7.738660277931943
      ],
      [
        "ĠBo",
        -7.738714278587525
      ],
      [
        "put",
        -7.73975363660381
      ],
      [
        "Afta",
        -7.7420613630000075
      ],
      [
        "land",
        -7.742263100229038
      ],
      [
        "Ġrekod",
        -7.745353022722095
      ],
      [
        "Naija",
        -7.756251187604286
      ],
      [
        "ah",
        -7.758319029623691
      ],
      [
        "Ġgada",
        -7.76382360158423
      ],
      [
        "mba",
        -7.766741811059568
      ],
      [
        "ul",
        -7.769311596304456
      ],
      [
        "ĠSa",
        -7.769415629939728
      ],
      [
        "man",
        -7.770541146028631
      ],
      [
        "Ġfa",
        -7.772519127787142
      ],
      [
        "ha",
        -7.777419048768588
      ],
      [
        "tor",
        -7.781624016607721
      ],
      [
        "Ġpipo",
        -7.782351329980386
      ],
      [
        "ĠMay",
        -7.783137949801781
      ],
      [
        "ng",
        -7.788110674429323
      ],
      [
        "Ġlik",
        -7.789680791232148
      ],
      [
        "ĠJul",
        -7.79208249988382
      ],
      [
        "wo",
        -7.793529511284345
      ],
      [
        "Ġdis",
        -7.794847142937997
      ],
      [
        "Ġsay",
        -7.797946248968758
      ],
      [
        "im",
        -7.803407095334296
      ],
      [
        "Ġp",
        -7.803871196632002
      ],
      [
        "Ġfamili",
        -7.8064118006539776
      ],
      [
        "Ġ202",
        -7.8090450634426265
      ],
      [
        "ĠLife",
        -7.8090878516328575
      ],
      [
        "Ġby",
        -7.811845764913879
      ],
      [
        "ĠHa",
        -7.811855049569913
      ],
      [
        "Ġ2020",
        -7.816870379604762
      ],
      [
        "Ġbig",
        -7.823145989162022
      ],
      [
        "Ġstodi",
        -7.824635803763593
      ],
      [
        "Ġkontri",
        -7.824899929930996
      ],
      [
        "ze",
        -7.830864838782453
      ],
      [
        "ĠOctob",
        -7.832516985335765
      ],
      [
        "ĠTo",
        -7.834655064895944
      ],
      [
        "ent",
        -7.83543649959854
      ],
      [
        "Ġ2014",
        -7.837295045143846
      ],
      [
        "Wen",
        -7.837700585859983
      ],
      [
        "âĢ",
        -7.8404637567335405
      ],
      [
        "ĠYunivasi",
        -7.842477266196474
      ],
      [
        "Ġlangwej",
        -7.856610478443589
      ],
      [
        "Ġbut",
        -7.857298748262052
      ],
      [
        "Ġ195",
        -7.857974432449555
      ],
      [
        "ĠV",
        -7.859538967054539
      ],
      [
        "em",
        -7.863795197661113
      ],
      [
        "gi",
        -7.86601554625798
      ],
      [
        "Ġpat",
        -7.867974402900374
      ],
      [
        "ĠPa",
        -7.869026887190188
      ],
      [
        "ĠBen",
        -7.87803300925712
      ],
      [
        "ver",
        -7.8788545595937505
      ],
      [
        "mu",
        -7.879493559536103
      ],
      [
        ";",
        -7.885374727849395
      ],
      [
        "ĠL",
        -7.886832508911994
      ],
      [
        "ĠNovemb",
        -7.8895702510354635
      ],
      [
        "J",
        -7.89165250271064
      ],
      [
        "Ġchenj",
        -7.893761043593067
      ],
      [
        "age",
        -7.898216485849862
      ],
      [
        "lu",
        -7.898930893489736
      ],
      [
        "Ġdifren",
        -7.9015611739110945
      ],
      [
        "ĠJun",
        -7.903089491163361
      ],
      [
        "Ġman",
        -7.9114766608794564
      ],
      [
        "sha",
        -7.912424776977347
      ],
      [
        "ĠLi",
        -7.912976419243309
      ],
      [
        "ĠDa",
        -7.915646812678491
      ],
      [
        "ĠJ",
        -7.916898904987213
      ],
      [
        "Ġold",
        -7.920393979584325
      ],
      [
        "ol",
        -7.9214766774532075
      ],
      [
        "ci",
        -7.922476126180324
      ],
      [
        "2022",
        -7.923924109460826
      ],
      [
        "ĠAugust",
        -7.9280250699935815
      ],
      [
        "ĠSeptemb",
        -7.928025334353981
      ],
      [
        "Ġse",
        -7.929016065281706
      ],
      [
        "iti",
        -7.929241671550296
      ],
      [
        "tu",
        -7.93045532172984
      ],
      [
        "jo",
        -7.931138619948361
      ],
      [
        "Ã",
        -7.932340655267934
      ],
      [
        "199",
        -7.9388398415378205
      ],
      [
        "Ġpas",
        -7.941224594670136
      ],
      [
        "ĠApri",
        -7.941241168309959
      ],
      [
        "Ġway",
        -7.941286301305326
      ],
      [
        "Ġma",
        -7.945402635627789
      ],
      [
        "ĠSo",
        -7.94613037040553
      ],
      [
        "ther",
        -7.955186911109026
      ],
      [
        "Ġkari",
        -7.958818668227539
      ],
      [
        "Ġawod",
        -7.95900739772374
      ],
      [
        "id",
        -7.963650544411959
      ],
      [
        "Ġwet",
        -7.967834470231374
      ],
      [
        "Ġfolo",
        -7.974298159954902
      ],
      [
        "ĠJo",
        -7.975114479064744
      ],
      [
        "Ġbodi",
        -7.975269579571394
      ],
      [
        "ĠNew",
        -7.9772469197210905
      ],
      [
        "Ġsi",
        -7.978626702024103
      ],
      [
        "Pipul",
        -7.980462529370926
      ],
      [
        "2023",
        -7.981420059991222
      ],
      [
        "Im",
        -7.987646948190513
      ],
      [
        "min",
        -7.990123338167429
      ],
      [
        "Ġrid",
        -7.993988298361856
      ],
      [
        "2007",
        -7.995141969993121
      ],
      [
        "gu",
        -8.00141346984525
      ],
      [
        "ĠJanuar",
        -8.009703385142636
      ],
      [
        "Ġanoda",
        -8.010304474566858
      ],
      [
        "ari",
        -8.012978157528199
      ],
      [
        "Ġstet",
        -8.014741372983078
      ],
      [
        "co",
        -8.015759938403107
      ],
      [
        "Ġbot",
        -8.015999493409565
      ],
      [
        "no",
        -8.022693395484868
      ],
      [
        "for",
        -8.022791419263688
      ],
      [
        "gbe",
        -8.024106075411073
      ],
      [
        "Ġoga",
        -8.029525135107923
      ],
      [
        "bom",
        -8.038083561106898
      ],
      [
        "Ġples",
        -8.03968024884837
      ],
      [
        "Ġpopula",
        -8.040526811655273
      ],
      [
        "U",
        -8.04166518432618
      ],
      [
        "Ġplay",
        -8.042630679759903
      ],
      [
        "ĠOn",
        -8.043727908102653
      ],
      [
        "ĠMe",
        -8.044142378373547
      ],
      [
        "ĠFa",
        -8.046103506074703
      ],
      [
        "Ġbin",
        -8.047512261775438
      ],
      [
        "ju",
        -8.051558346774009
      ],
      [
        "Ġ2017",
        -8.053576079218926
      ],
      [
        "as",
        -8.056557476277899
      ],
      [
        "univasiti",
        -8.060610520722161
      ],
      [
        "ĠIbadan",
        -8.063113715265153
      ],
      [
        "ĠSe",
        -8.06460468685783
      ],
      [
        "March",
        -8.067080320493044
      ],
      [
        "Ġgrup",
        -8.068114582196818
      ],
      [
        "ĠNigerian",
        -8.070054070805913
      ],
      [
        "W",
        -8.074691159160377
      ],
      [
        "hep",
        -8.076190922279196
      ],
      [
        "Ġcom",
        -8.07841630010407
      ],
      [
        "ĠLe",
        -8.08459208013414
      ],
      [
        "2003",
        -8.086350133140769
      ],
      [
        "Ġhe",
        -8.092112671139507
      ],
      [
        "Ġtin",
        -8.094197692034598
      ],
      [
        "Wi",
        -8.09463032503804
      ],
      [
        "pi",
        -8.097473236472002
      ],
      [
        "Ġbikom",
        -8.098721962635894
      ],
      [
        "ĠBe",
        -8.100951987752222
      ],
      [
        "iri",
        -8.101840207413805
      ],
      [
        "ĠDecemb",
        -8.1038648319225
      ],
      [
        "ĠOgun",
        -8.106309447194384
      ],
      [
        "gh",
        -8.10655100589976
      ],
      [
        "Ġalbum",
        -8.10904120483937
      ],
      [
        "ff",
        -8.110844538927552
      ],
      [
        "ĠBest",
        -8.116253391870941
      ],
      [
        "ĠLondon",
        -8.117882244526797
      ],
      [
        "ĠY",
        -8.11923919977313
      ],
      [
        "tic",
        -8.12098635094452
      ],
      [
        "ary",
        -8.121540035319802
      ],
      [
        "ity",
        -8.122399602746178
      ],
      [
        "ĠUnite",
        -8.124978582925191
      ],
      [
        "ca",
        -8.125672201365965
      ],
      [
        "Ġsinga",
        -8.128426034499583
      ],
      [
        "ĠSu",
        -8.128657251669056
      ],
      [
        "ast",
        -8.130842405566089
      ],
      [
        "ĠRo",
        -8.135636478667472
      ],
      [
        "ĠBu",
        -8.137297815290403
      ],
      [
        "Ġho",
        -8.140756218575163
      ],
      [
        "ruar",
        -8.141009276128962
      ],
      [
        "ill",
        -8.143056740798045
      ],
      [
        "Ġme",
        -8.146475490898599
      ],
      [
        "fi",
        -8.1491217491484
      ],
      [
        "ĠFeb",
        -8.157151235943118
      ],
      [
        "Ġall",
        -8.1577626127308
      ],
      [
        "Ġbak",
        -8.158197462318228
      ],
      [
        "ashon",
        -8.16086993259165
      ],
      [
        "ers",
        -8.1628865832507
      ],
      [
        "Ġup",
        -8.166100942868049
      ],
      [
        "wi",
        -8.167308693391284
      ],
      [
        "Ġwuma",
        -8.169765701268336
      ],
      [
        "ik",
        -8.170044223067073
      ],
      [
        "Ġtu",
        -8.171489562493019
      ],
      [
        "ĠWen",
        -8.172994034345274
      ],
      [
        "Ġonda",
        -8.174408797156282
      ],
      [
        "Ġ18",
        -8.177075027655427
      ],
      [
        "shi",
        -8.179381216370452
      ],
      [
        "Ġthre",
        -8.179920909047745
      ],
      [
        "ĠBi",
        -8.183458056031768
      ],
      [
        "Ġri",
        -8.183540907082062
      ],
      [
        "Wie",
        -8.184132052760656
      ],
      [
        "ĠScience",
        -8.184957202105412
      ],
      [
        "Ġagain",
        -8.184964557743616
      ],
      [
        "ight",
        -8.185437069718342
      ],
      [
        "Ġco",
        -8.186423502907399
      ],
      [
        "ĠRa",
        -8.188464931658
      ],
      [
        "ance",
        -8.1890495600265
      ],
      [
        "ant",
        -8.189111741292658
      ],
      [
        "Hau",
        -8.192337203348774
      ],
      [
        "ĠColle",
        -8.202096108687071
      ],
      [
        "und",
        -8.206487563730153
      ],
      [
        "ĠTa",
        -8.208113962090856
      ],
      [
        "ĠEl",
        -8.208379840693087
      ],
      [
        "ĠKan",
        -8.210356709223259
      ],
      [
        "ĠAwards",
        -8.210680623354566
      ],
      [
        "Ġshow",
        -8.211471567344514
      ],
      [
        "Ġ10",
        -8.215119351611168
      ],
      [
        "Ġstart",
        -8.215336529167914
      ],
      [
        "Shi",
        -8.216486768368767
      ],
      [
        "ĠEdo",
        -8.21840500615218
      ],
      [
        "Ġgro",
        -8.219702651484116
      ],
      [
        "ubu",
        -8.22123859983984
      ],
      [
        "Som",
        -8.221248143203432
      ],
      [
        "Ġmari",
        -8.22384018344436
      ],
      [
        "Ġloka",
        -8.226875642772976
      ],
      [
        "Ġmata",
        -8.227438161663546
      ],
      [
        "wota",
        -8.227789061697443
      ],
      [
        "ren",
        -8.230604412454106
      ],
      [
        "¢",
        -8.236991653781311
      ],
      [
        "ĠEngl",
        -8.240035870232942
      ],
      [
        "Fim",
        -8.243462404047104
      ],
      [
        "2008",
        -8.24369481101595
      ],
      [
        "ĠWest",
        -8.247643695731735
      ],
      [
        "Ġ15",
        -8.24796594759933
      ],
      [
        "sho",
        -8.250180566017505
      ],
      [
        "Ġhim",
        -8.250303206391962
      ],
      [
        "est",
        -8.259286362080013
      ],
      [
        "ĠNo",
        -8.260452584832738
      ],
      [
        "ĠMar",
        -8.26169032937218
      ],
      [
        "On",
        -8.2628778782219
      ],
      [
        "our",
        -8.264393603941425
      ],
      [
        "ĠYoruba",
        -8.267190749206222
      ],
      [
        "Ġsef",
        -8.270279193386433
      ],
      [
        "ĠPipu",
        -8.271372838626018
      ],
      [
        "V",
        -8.272415505397998
      ],
      [
        "ect",
        -8.273905416759405
      ],
      [
        "Ġova",
        -8.27417218253094
      ],
      [
        "Ġ194",
        -8.27421141561593
      ],
      [
        "pun",
        -8.274308495395118
      ],
      [
        "ĠHe",
        -8.275083369473187
      ],
      [
        "low",
        -8.276018190542654
      ],
      [
        "Ġpa",
        -8.276525909446544
      ],
      [
        "also",
        -8.280772660230213
      ],
      [
        "Ġshe",
        -8.281120871432146
      ],
      [
        "ĠMu",
        -8.281315950181456
      ],
      [
        "Ã©",
        -8.284518074120511
      ],
      [
        "hi",
        -8.28572261382719
      ],
      [
        "shion",
        -8.287743554673536
      ],
      [
        "ton",
        -8.288186728706458
      ],
      [
        "za",
        -8.289742164906716
      ],
      [
        "Ġdai",
        -8.290486220308448
      ],
      [
        "ĠHo",
        -8.291170639817839
      ],
      [
        "Y",
        -8.292094962811227
      ],
      [
        "Ġmemba",
        -8.2924495825059
      ],
      [
        "kin",
        -8.297123830575329
      ],
      [
        "Ġgive",
        -8.297638540642415
      ],
      [
        "Ġ&",
        -8.29799394895091
      ],
      [
        "Ġstate",
        -8.298329368474935
      ],
      [
        "sin",
        -8.301312380698473
      ],
      [
        "art",
        -8.301451537421691
      ],
      [
        "ĠBaba",
        -8.303542257102116
      ],
      [
        "ĠNollywo",
        -8.304503387223427
      ],
      [
        "Ġtaim",
        -8.304652719093035
      ],
      [
        "Ġchu",
        -8.30624127118015
      ],
      [
        "ven",
        -8.30863746024535
      ],
      [
        "Ġrol",
        -8.310737470730782
      ],
      [
        "Ġfi",
        -8.310886592035494
      ],
      [
        "ĠSkul",
        -8.31142801237458
      ],
      [
        "gbo",
        -8.31746237438655
      ],
      [
        "nge",
        -8.31835768150371
      ],
      [
        "ĠMi",
        -8.318498573581408
      ],
      [
        "ĠKo",
        -8.325087544404246
      ],
      [
        "ĠAbi",
        -8.334011784412
      ],
      [
        "ship",
        -8.337112170250371
      ],
      [
        "ĠOla",
        -8.338889417306657
      ],
      [
        "ĠTh",
        -8.340278761367694
      ],
      [
        "ak",
        -8.340478722827623
      ],
      [
        "Ġparti",
        -8.341361522118989
      ],
      [
        "ĠR",
        -8.342226972834679
      ],
      [
        "Ġarea",
        -8.343511560201538
      ],
      [
        "Ġsee",
        -8.346366004315374
      ],
      [
        "all",
        -8.347128367939618
      ],
      [
        "ĠAs",
        -8.347339230176047
      ],
      [
        "Ġko",
        -8.349023611135973
      ],
      [
        "leshon",
        -8.350823414922564
      ],
      [
        "ach",
        -8.352863944546215
      ],
      [
        "iv",
        -8.352876142713406
      ],
      [
        "19",
        -8.353829025508086
      ],
      [
        "gun",
        -8.355510636403706
      ],
      [
        "ĠDelta",
        -8.35665295074692
      ],
      [
        "ĠCha",
        -8.361679765204384
      ],
      [
        "ĠBank",
        -8.370265271040708
      ],
      [
        "ĠPart",
        -8.371999283337313
      ],
      [
        "ĠMan",
        -8.372869926548889
      ],
      [
        "ĠAl",
        -8.373691205709775
      ],
      [
        "ÃŃ",
        -8.375120727772636
      ],
      [
        "ĠArt",
        -8.37560469494207
      ],
      [
        "Ġout",
        -8.377423184347268
      ],
      [
        "rin",
        -8.382006235012646
      ],
      [
        "ĠDavid",
        -8.383849402939736
      ],
      [
        "Ġste",
        -8.384528724475917
      ],
      [
        "per",
        -8.385101637630157
      ],
      [
        "Ġtown",
        -8.385834525545071
      ],
      [
        "Ġ12",
        -8.386426593155228
      ],
      [
        "ĠOy",
        -8.389771897645002
      ],
      [
        "ĠAr",
        -8.390213405173363
      ],
      [
        "Ġtish",
        -8.390614742582882
      ],
      [
        "Ġkompini",
        -8.390684750638489
      ],
      [
        "Ġfight",
        -8.390819943843049
      ],
      [
        "Ġday",
        -8.395897439090517
      ],
      [
        "ĠOr",
        -8.398267285821394
      ],
      [
        "ĠAll",
        -8.398808061961784
      ],
      [
        "ial",
        -8.40116559472602
      ],
      [
        "bout",
        -8.406370322263221
      ],
      [
        "hu",
        -8.406705399875428
      ],
      [
        "ĠChi",
        -8.408483385194694
      ],
      [
        "ph",
        -8.40919989761025
      ],
      [
        "ĠRi",
        -8.409266632861563
      ],
      [
        "Ġ2012",
        -8.410335720360628
      ],
      [
        "ele",
        -8.411543252742987
      ],
      [
        "bra",
        -8.414778623610003
      ],
      [
        "ĠAn",
        -8.416531116554351
      ],
      [
        "gin",
        -8.419794465226623
      ],
      [
        "ĠTin",
        -8.421318823855213
      ],
      [
        "der",
        -8.422371897974541
      ],
      [
        "Ġmo",
        -8.423057131585502
      ],
      [
        "njo",
        -8.425493871711002
      ],
      [
        "ice",
        -8.426913359421697
      ],
      [
        "ard",
        -8.427759316382517
      ],
      [
        "he",
        -8.42776838266673
      ],
      [
        "ĠObi",
        -8.429879466142879
      ],
      [
        "ala",
        -8.430633744155605
      ],
      [
        "ĠAfrican",
        -8.432773792079285
      ],
      [
        "ture",
        -8.433537895144823
      ],
      [
        "rit",
        -8.433796995348763
      ],
      [
        "cha",
        -8.435016011688472
      ],
      [
        "Ġtradishona",
        -8.435757753028211
      ],
      [
        "ern",
        -8.437786249733065
      ],
      [
        "Ġplaya",
        -8.440795418561118
      ],
      [
        "ĠGo",
        -8.443127638916604
      ],
      [
        "Ġ11",
        -8.445110532971682
      ],
      [
        "ĠOba",
        -8.448185095260198
      ],
      [
        "Ġprodus",
        -8.449808375604766
      ],
      [
        "Ġfirst",
        -8.454963570746717
      ],
      [
        "Ġniu",
        -8.456073346235367
      ],
      [
        "Ġaria",
        -8.457301506610582
      ],
      [
        "met",
        -8.459297191168819
      ],
      [
        "chi",
        -8.461218277619402
      ],
      [
        "Ġmillion",
        -8.461635442410088
      ],
      [
        "zi",
        -8.462206329982386
      ],
      [
        "ĠAward",
        -8.46251472789454
      ],
      [
        "ell",
        -8.466404068137905
      ],
      [
        "Ġcon",
        -8.469757089481904
      ],
      [
        "Ġfour",
        -8.470879600811916
      ],
      [
        "ĠNational",
        -8.471846873715933
      ],
      [
        "Ġ14",
        -8.472561924601894
      ],
      [
        "Ġcome",
        -8.474939639181354
      ],
      [
        "je",
        -8.476787028602146
      ],
      [
        "198",
        -8.478552377473768
      ],
      [
        "Ġsopot",
        -8.484962705861665
      ],
      [
        "Ġ17",
        -8.485043073447954
      ],
      [
        "sband",
        -8.485162928600271
      ],
      [
        "ĠOlu",
        -8.486182268050712
      ],
      [
        "Ġlaw",
        -8.493329074874547
      ],
      [
        "Ġ16",
        -8.493972183600953
      ],
      [
        "han",
        -8.497074109663128
      ],
      [
        "Ġgame",
        -8.50042897554481
      ],
      [
        "Ġ193",
        -8.502246659134524
      ],
      [
        "ĠWorld",
        -8.506069233353935
      ],
      [
        "ĠFolklore",
        -8.508000318210623
      ],
      [
        "Ġaktor",
        -8.508247200321653
      ],
      [
        "mon",
        -8.508848359338302
      ],
      [
        "ful",
        -8.510565431704844
      ],
      [
        "ple",
        -8.514506242680596
      ],
      [
        "ĠNorth",
        -8.517866862756652
      ],
      [
        "ria",
        -8.520249198082563
      ],
      [
        "ft",
        -8.520908286774041
      ],
      [
        "ĠGovame",
        -8.521532073587146
      ],
      [
        "Ġgovame",
        -8.523875791354307
      ],
      [
        "Ġmake",
        -8.525967335025321
      ],
      [
        "ĠMusic",
        -8.531845886230567
      ],
      [
        "ĠAd",
        -8.53223471434686
      ],
      [
        "ĠSouth",
        -8.532852858652705
      ],
      [
        "ĠAm",
        -8.53285818673365
      ],
      [
        "Ġsel",
        -8.53315355712264
      ],
      [
        "ĠOmo",
        -8.542701844725267
      ],
      [
        "ous",
        -8.544370508768134
      ],
      [
        "197",
        -8.54462113690283
      ],
      [
        "ĠBr",
        -8.547204856499338
      ],
      [
        "Ãł",
        -8.547698155294956
      ],
      [
        "ĠInternational",
        -8.551666239808853
      ],
      [
        "wu",
        -8.552164059648156
      ],
      [
        "ron",
        -8.552991261886586
      ],
      [
        "Ġgra",
        -8.554384999240114
      ],
      [
        "line",
        -8.555435969161987
      ],
      [
        "2020",
        -8.561324468971542
      ],
      [
        "Ġevri",
        -8.563734294636031
      ],
      [
        "men",
        -8.563851742072423
      ],
      [
        "ĠDo",
        -8.565198858221358
      ],
      [
        "ive",
        -8.566686827075756
      ],
      [
        "Ġtop",
        -8.567835002655958
      ],
      [
        "''",
        -8.569467168936727
      ],
      [
        "day",
        -8.570742704418365
      ],
      [
        "Ġbeta",
        -8.572429294291458
      ],
      [
        "FA",
        -8.572495110084596
      ],
      [
        "Ġ20",
        -8.573163085924087
      ],
      [
        "Ġonli",
        -8.573288224537823
      ],
      [
        "ĠLo",
        -8.57494267407902
      ],
      [
        "Ġgoal",
        -8.576020901613179
      ],
      [
        "Ġwell",
        -8.576325886279664
      ],
      [
        "ĠAmerika",
        -8.576902299065218
      ],
      [
        "Ġpri",
        -8.577649168851558
      ],
      [
        "ĠDis",
        -8.577688742682835
      ],
      [
        "up",
        -8.580225903025298
      ],
      [
        "Ġtoo",
        -8.580613217770747
      ],
      [
        "Ġmatch",
        -8.580676009345318
      ],
      [
        "Ġ19",
        -8.581099434163514
      ],
      [
        "ley",
        -8.582089952012172
      ],
      [
        "ĠMr",
        -8.583186229054938
      ],
      [
        "Ġwork",
        -8.584555039152425
      ],
      [
        "ĠAkin",
        -8.584956081628484
      ],
      [
        "Ġmin",
        -8.588317463233796
      ],
      [
        "Ġpresido",
        -8.58901427298894
      ],
      [
        "duna",
        -8.590548248632278
      ],
      [
        "ĠAk",
        -8.594149264637823
      ],
      [
        "ac",
        -8.595624203407487
      ],
      [
        "Ġpart",
        -8.596539257851404
      ],
      [
        "áº¹",
        -8.597487519598499
      ],
      [
        "government",
        -8.597488572588032
      ],
      [
        "about",
        -8.605002542116178
      ],
      [
        "laik",
        -8.609348025443552
      ],
      [
        "ĠBell",
        -8.610419038951392
      ],
      [
        "ĠVi",
        -8.616206600866558
      ],
      [
        "ney",
        -8.616633776152
      ],
      [
        "Ġhol",
        -8.619760059721404
      ],
      [
        "olo",
        -8.621206845295612
      ],
      [
        "ĠAcadem",
        -8.623357013777632
      ],
      [
        "Ġlocal",
        -8.623357045890716
      ],
      [
        "ĠAwod",
        -8.624173653200149
      ],
      [
        "Ġhand",
        -8.627955139249888
      ],
      [
        "ĠAbuja",
        -8.632363819903834
      ],
      [
        "ĠOk",
        -8.632762200973223
      ],
      [
        "ĠChe",
        -8.633714767560575
      ],
      [
        "ction",
        -8.634336165718208
      ],
      [
        "ĠPh",
        -8.63588436142529
      ],
      [
        "ology",
        -8.635947870557844
      ],
      [
        "Ġsin",
        -8.63622676619534
      ],
      [
        "Ġfes",
        -8.636517659253268
      ],
      [
        "Ġklub",
        -8.640973199059847
      ],
      [
        "Ġown",
        -8.641001668485313
      ],
      [
        "Ġhouse",
        -8.641014539368058
      ],
      [
        "ical",
        -8.641281879251578
      ],
      [
        "ĠGod",
        -8.642101189387304
      ],
      [
        "Ġfutbol",
        -8.642297601461692
      ],
      [
        "ĠEsan",
        -8.642582035799684
      ],
      [
        "Ġtel",
        -8.642792471519817
      ],
      [
        "ĠFo",
        -8.646247373787102
      ],
      [
        "DP",
        -8.646590225729282
      ],
      [
        "cent",
        -8.646668820444347
      ],
      [
        "Ġpro",
        -8.648590430082665
      ],
      [
        "ted",
        -8.649377817150366
      ],
      [
        "ĠPeople",
        -8.649901150699817
      ],
      [
        "000",
        -8.653116242895411
      ],
      [
        "Ġbizness",
        -8.653350347535477
      ],
      [
        "las",
        -8.65487816265933
      ],
      [
        "wel",
        -8.655210863531867
      ],
      [
        "Z",
        -8.655343610436091
      ],
      [
        "ide",
        -8.656183173216004
      ],
      [
        "ong",
        -8.657629482023085
      ],
      [
        "gba",
        -8.659134652960903
      ],
      [
        "Ġsome",
        -8.66012950036437
      ],
      [
        "Ġher",
        -8.660798872882332
      ],
      [
        "pepa",
        -8.662277745635453
      ],
      [
        "ĠAkwa",
        -8.662601576444464
      ],
      [
        "more",
        -8.664132233279908
      ],
      [
        "Ġspik",
        -8.664623888681001
      ],
      [
        "Ġprodusa",
        -8.665405685442705
      ],
      [
        "Ġforma",
        -8.665577377645569
      ],
      [
        "Ġskore",
        -8.668017196105067
      ],
      [
        "Ġif",
        -8.66878403987866
      ],
      [
        "Ġfu",
        -8.670452104165616
      ],
      [
        "port",
