{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<PAD>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<BOS>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<EOS>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<MASK>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<SEP>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFKC"
  },
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "Unigram",
    "unk_id": null,
    "vocab": [
      [
        "<PAD>",
        0.0
      ],
      [
        "<BOS>",
        0.0
      ],
      [
        "<EOS>",
        0.0
      ],
      [
        "<MASK>",
        0.0
      ],
      [
        "<SEP>",
        0.0
      ],
      [
        "à¦¾",
        -2.4511387229500166
      ],
      [
        "à§į",
        -2.6918629179464624
      ],
      [
        "à§°",
        -2.7236377463283894
      ],
      [
        "à¦¿",
        -2.8031179697810824
      ],
      [
        "à¦¤",
        -3.301264259292525
      ],
      [
        "à§ĩ",
        -3.363280805368783
      ],
      [
        "¦",
        -3.5946923020427466
      ],
      [
        "à¦¯",
        -3.6688566778408553
      ],
      [
        "à¦ķ",
        -3.736765740541081
      ],
      [
        "à¦¨",
        -3.7709697058896055
      ],
      [
        "à§ģ",
        -3.8166066079595034
      ],
      [
        "à¦²",
        -3.8252671266113847
      ],
      [
        "à§Ģ",
        -4.083352508335549
      ],
      [
        "à",
        -4.1904204237207185
      ],
      [
        "à¦¬",
        -4.213626928194232
      ],
      [
        "Ġà¦¬",
        -4.242414763267245
      ],
      [
        "à¦®",
        -4.275309119513539
      ],
      [
        "Ċ",
        -4.317784037355249
      ],
      [
        "à§ĭ",
        -4.3209486371054275
      ],
      [
        "Ġà¦ª",
        -4.371153546616291
      ],
      [
        "à¦¼",
        -4.614862789910443
      ],
      [
        "Ġà¦¸",
        -4.668377081886408
      ],
      [
        "à¦Ł",
        -4.692438329608281
      ],
      [
        "à¦ª",
        -4.726799435608655
      ],
      [
        "à¦·",
        -4.811148097899883
      ],
      [
        "Ġà¦ķ",
        -4.86450112974001
      ],
      [
        "à§±",
        -4.9127005349108686
      ],
      [
        "à¦Ľ",
        -4.930490195266978
      ],
      [
        "à¦¹",
        -4.932458858560887
      ],
      [
        "à§Ī",
        -4.953505699384616
      ],
      [
        "Ġà¦ķà§°",
        -4.980011909271292
      ],
      [
        "à¦ľ",
        -5.003245503145408
      ],
      [
        "à¦Ĺ",
        -5.050718829651718
      ],
      [
        "à¦¸",
        -5.091389548032062
      ],
      [
        "Ġ",
        -5.099854656481924
      ],
      [
        "Ġà¦¹",
        -5.11628346766401
      ],
      [
        "Ġà¦®",
        -5.120092411998527
      ],
      [
        "à¦¶",
        -5.141455704498702
      ],
      [
        "à¥¤",
        -5.176095417439615
      ],
      [
        "à¦ļ",
        -5.176577039337824
      ],
      [
        ",",
        -5.177577976445093
      ],
      [
        "Ġà¦",
        -5.211044557358642
      ],
      [
        "Ġà¦Ĩà§°",
        -5.223255449314371
      ],
      [
        "Ġà¦¨",
        -5.234121033735212
      ],
      [
        "Ġà¦¤",
        -5.259677256058671
      ],
      [
        "§",
        -5.31323881639403
      ],
      [
        "à¦Ĥ",
        -5.316543107571649
      ],
      [
        "à¦ĩ",
        -5.357209032549175
      ],
      [
        "à¦¼à¦¾",
        -5.368324503353341
      ],
      [
        "à¦£",
        -5.3850955714746025
      ],
      [
        "à¦ĵ",
        -5.4382840996760144
      ],
      [
        "à¦Ń",
        -5.454627177207682
      ],
      [
        "à§Ĥ",
        -5.506297402967862
      ],
      [
        "Ġà¦Ĺ",
        -5.568967251398
      ],
      [
        "à¦¥",
        -5.577522683562947
      ],
      [
        "Ġà¦Ń",
        -5.594057515342826
      ],
      [
        "ģ",
        -5.619517746058458
      ],
      [
        "à¦ĸ",
        -5.663696526192526
      ],
      [
        "Ġà¦¶",
        -5.688678126019099
      ],
      [
        "-",
        -5.760802663434671
      ],
      [
        "Ġà¦ļ",
        -5.763822360463779
      ],
      [
        "Ġà§°",
        -5.765478005432923
      ],
      [
        "à§ĥ",
        -5.787945254620032
      ],
      [
        "Ġà¦¯",
        -5.7908100153817035
      ],
      [
        "à¦¡",
        -5.797499644631003
      ],
      [
        "à§ĩà¥¤",
        -5.813850451717842
      ],
      [
        "Ġà¦²",
        -5.821477995284916
      ],
      [
        "Ġà¦ľ",
        -5.8519807249243865
      ],
      [
        "Ġà¦ªà§°",
        -5.983555602672743
      ],
      [
        "Ġ(",
        -6.08288109993155
      ],
      [
        "'",
        -6.1042736357639065
      ],
      [
        "à¦¼à¥¤",
        -6.12152780377383
      ],
      [
        ")",
        -6.226314821662038
      ],
      [
        "Ġà¦¹à¦¯",
        -6.277807414680387
      ],
      [
        "à¦ŀ",
        -6.347262986878688
      ],
      [
        "à¦ł",
        -6.365286792970714
      ],
      [
        "Ġà¦ıà¦ĩ",
        -6.416644053255981
      ],
      [
        "Ġà¦ħà¦¨",
        -6.457331647057638
      ],
      [
        "Ġà¦¸à¦®",
        -6.462260450513416
      ],
      [
        "Ġà¦Ĩà¦Ľ",
        -6.558164160056542
      ],
      [
        "à¦¼à§ĩ",
        -6.608949928453825
      ],
      [
        ".",
        -6.613891825469535
      ],
      [
        "Ġà¦ĸ",
        -6.7724473203916915
      ],
      [
        "Ġà¦ıà¦ķ",
        -6.823679450049477
      ],
      [
        "Ġà¦«",
        -6.827107201828111
      ],
      [
        "Ġà¦¡",
        -6.842061267801499
      ],
      [
        "Ġà¦ħ",
        -6.84456009635624
      ],
      [
        "Ġà¦ļà¦¨à¦¤",
        -6.897421695600249
      ],
      [
        "Ġà¦ĩà¦¯",
        -6.9360614037176465
      ],
      [
        "âĢĻ",
        -6.936976473728201
      ],
      [
        "à¦ľà¦¨",
        -6.979338926309618
      ],
      [
        "Ġà¦®à¦¹",
        -7.034283843062802
      ],
      [
        "à§Į",
        -7.060858437971779
      ],
      [
        "à§°à¦£",
        -7.113000819543602
      ],
      [
        "Ġà¦Ľ",
        -7.193940387016683
      ],
      [
        ":",
        -7.224003366809383
      ],
      [
        "Ġà¦ħà¦Ń",
        -7.224836468449514
      ],
      [
        "à¦¬à¦²",
        -7.227365482067032
      ],
      [
        "à¦«",
        -7.238254609634966
      ],
      [
        "Ġà¦ıà¦Ł",
        -7.266253803533424
      ],
      [
        "Ġà¦ħà¦§",
        -7.267915048578947
      ],
      [
        "s",
        -7.274117286725694
      ],
      [
        "Ġà¦ļà¦¨à§°",
        -7.285275153611815
      ],
      [
        "à§·",
        -7.296503463133883
      ],
      [
        "Ġà¦Ł",
        -7.3020134639568735
      ],
      [
        "Ġà¦Ĩà¦¨",
        -7.314157858308427
      ],
      [
        "Ġà¦ĩ",
        -7.315128358696095
      ],
      [
        "Ġà¦¥",
        -7.316557522391525
      ],
      [
        "Ġà¦ľà¦¨",
        -7.3436519869848595
      ],
      [
        "à¦¾à¦ģ",
        -7.345895666522175
      ],
      [
        "à¦¦à§°",
        -7.347939469163753
      ],
      [
        "Ġà¦ħà¦¸à¦®",
        -7.376230060769361
      ],
      [
        "à¦Ļ",
        -7.395646175844929
      ],
      [
        "à¦¸à¦®",
        -7.41474978326387
      ],
      [
        "à¦ĸà¦¨",
        -7.4797642209932285
      ],
      [
        "Ġ\"",
        -7.503110163606236
      ],
      [
        "Ġà¦§à§°",
        -7.511991559310625
      ],
      [
        "Ġ'",
        -7.514646195495578
      ],
      [
        "à¦·à¦£",
        -7.536775763045341
      ],
      [
        "Ġà¦Ĩà¦¦",
        -7.548027217543133
      ],
      [
        "à¦ļà¦¨",
        -7.577050917854031
      ],
      [
        "à§°à¦¥à¦®",
        -7.59896779730011
      ],
      [
        "à¦¢",
        -7.605290562762864
      ],
      [
        "Ġà¦¸à¦®à¦¯",
        -7.635609352759166
      ],
      [
        "Ġà¦īà¦¦",
        -7.643599492843212
      ],
      [
        "Ġà¦²à¦Ĺà¦¤",
        -7.681062216640843
      ],
      [
        "Ġà¦Ĩà¦¹",
        -7.689318863313005
      ],
      [
        "Ġà¦ħà§°",
        -7.729500061608691
      ],
      [
        "\"",
        -7.752980197596388
      ],
      [
        "à¦¯à§±à¦¹",
        -7.80400472496205
      ],
      [
        "à¦¼à§ĭ",
        -7.837815431893478
      ],
      [
        "Ġof",
        -7.84276238945173
      ],
      [
        "à§ĩ,",
        -7.851870552201561
      ],
      [
        "Ġà¦īà¦ª",
        -7.857233177421609
      ],
      [
        "à¦Ľà¦¤",
        -7.868278903404194
      ],
      [
        "à¦¸à¦ķà¦²",
        -7.86884756061966
      ],
      [
        "Ġà¦¥à¦ķ",
        -7.885676312721998
      ],
      [
        "Ġà¦Ľà¦¬",
        -7.914952384554388
      ],
      [
        "à§±à¦¨",
        -7.919291535970958
      ],
      [
        "Ġà¦ļà¦²à¦ļ",
        -7.931199436555222
      ],
      [
        "à¦ĺ",
        -7.932864043949623
      ],
      [
        "Ġà¦ªà¦¦",
        -7.936334985051248
      ],
      [
        "),",
        -7.98257318661336
      ],
      [
        "Ġà¦ĺ",
        -7.994852492175417
      ],
      [
        "à§±à¦¸",
        -8.00323185274095
      ],
      [
        "à¦Ĺà¦¤",
        -8.014374351532767
      ],
      [
        "Ġà¦īà¦²",
        -8.02051553964254
      ],
      [
        "Ġà¦īà¦¤",
        -8.02610432081255
      ],
      [
        "Ġà¦¦à§°",
        -8.026838615010702
      ],
      [
        "Ġà¦®à¦¨",
        -8.02855758933117
      ],
      [
        "à¦¿à¦Ĥ",
        -8.047630886366179
      ],
      [
        "Ġà¦ıà¦ĸà¦¨",
        -8.058099124258955
      ],
      [
        "Ġà¦¬à¦¹",
        -8.063058406792354
      ],
      [
        "Ġà¦Ĩà¦²",
        -8.064374474228195
      ],
      [
        "à§°à¦¹à¦£",
        -8.068757082841065
      ],
      [
        "à¦¤à¦¥",
        -8.078751071364906
      ],
      [
        "Ġthe",
        -8.083866881895172
      ],
      [
        "Ġà¦¸à¦ķà¦²",
        -8.085064656266317
      ],
      [
        "Ġà¦ħà§±à¦¸",
        -8.097356382967112
      ],
      [
        "Ġà¦¸à¦¨",
        -8.098416750229308
      ],
      [
        "à§Ģ,",
        -8.10397049661914
      ],
      [
        "Ġà¦Ĩà¦®",
        -8.13848216277683
      ],
      [
        "¯",
        -8.139870472298728
      ],
      [
        "Ġà¦Ĩà¦ķ",
        -8.159445037501913
      ],
      [
        "Ġà¦ıà¦ľà¦¨",
        -8.17735832115511
      ],
      [
        "Ġà¦Ĩ",
        -8.182846738109516
      ],
      [
        "¬",
        -8.183098565517339
      ],
      [
        "à¦ªà¦¨",
        -8.203293093049673
      ],
      [
        "Ġà¦ļà§°à¦ķ",
        -8.204134852077392
      ],
      [
        "Ġà¦ł",
        -8.208768727299436
      ],
      [
        "Ġà¦¬à¦Ľà§°",
        -8.213805116437893
      ],
      [
        "ª",
        -8.220429302473482
      ],
      [
        "®",
        -8.224855990242737
      ],
      [
        "à¦ĩà¦Ł",
        -8.226521993123512
      ],
      [
        "Ġà¦¤à¦¥",
        -8.235393575052893
      ],
      [
        "à¦§à§°",
        -8.247700044311205
      ],
      [
        "à¦ĩà¦Ľ",
        -8.24900338997512
      ],
      [
        "à§°à¦¤à§°",
        -8.251670834700317
      ],
      [
        "à¦ħ",
        -8.26395566550726
      ],
      [
        "à¦¦à¦¨",
        -8.269295116126887
      ],
      [
        "à¦¼,",
        -8.269630121761738
      ],
      [
        "Ġà¦ıà¦¨",
        -8.280505349377759
      ],
      [
        "Ġà¦ıà¦Ĺà§°",
        -8.29179974862831
      ],
      [
        "Ń",
        -8.293437372548945
      ],
      [
        "Ġà¦ĵà¦ªà§°à¦¤",
        -8.305698661808925
      ],
      [
        "Ġà¦Ĩà§°à¦®",
        -8.309571262370689
      ],
      [
        "à¦¸à¦ķà¦²à§°",
        -8.320283076002829
      ],
      [
        "¨",
        -8.328053142848164
      ],
      [
        "à¦¤à§°à¦¤",
        -8.358734433687841
      ],
      [
        "Ġà¦¯à¦¦",
        -8.36335178449086
      ],
      [
        "Ġà¦ķà¦²",
        -8.36453048272886
      ],
      [
        "à§ĭà¦ģ",
        -8.36478462701222
      ],
      [
        "Ġà§±",
        -8.3741814888536
      ],
      [
        "Ġand",
        -8.378789887919488
      ],
      [
        "Ġà¦²à¦Ĺ",
        -8.385258719027401
      ],
      [
        "Ġà¦īà¦ļ",
        -8.389582401013737
      ],
      [
        "Ġà¦ķà¦¥",
        -8.391353355681565
      ],
      [
        "ĥ",
        -8.401670107090796
      ],
      [
        "©",
        -8.404487403174208
      ],
      [
        "Ġà¦ħà¦¸",
        -8.442436907183861
      ],
      [
        "ĠâĢĺ",
        -8.453422703349016
      ],
      [
        "Ġà§¨à§¦à§§à§",
        -8.478655595298921
      ],
      [
        "Ġà¦Ĩà¦Ĺ",
        -8.486656124641048
      ],
      [
        "(",
        -8.493385878852234
      ],
      [
        ";",
        -8.507529294146437
      ],
      [
        "y",
        -8.526547457377022
      ],
      [
        "Ġà¦ĺà¦Ł",
        -8.529667306113627
      ],
      [
        "Ġà¦ħà¦¸à¦®à§°",
        -8.538200544357661
      ],
      [
        "Ġà¦ħà¦¤",
        -8.539762095891824
      ],
      [
        "Ġà¦¸à¦¹",
        -8.575042467682614
      ],
      [
        "Ġà¦ķà¦®",
        -8.589627347850948
      ],
      [
        "à§İ",
        -8.595959354383616
      ],
      [
        "Ġà¦Ĺà¦£",
        -8.59880276711108
      ],
      [
        "à¦ī",
        -8.603959632025642
      ],
      [
        "à¦¶à¦¨",
        -8.606941778182168
      ],
      [
        "à¦§à¦¨",
        -8.61093108422372
      ],
      [
        "Ġà¦ļà¦¨",
        -8.614399253317872
      ],
      [
        "Ġà¦Ĩà¦",
        -8.616008318005044
      ],
      [
        "à¦ħà¦¸à¦®",
        -8.6160864446465
      ],
      [
        "à¦ĩà¦¨",
        -8.625948990313871
      ],
      [
        "«",
        -8.629006442848462
      ],
      [
        "Ġà§§à§¯à§¯à§",
        -8.63825615597456
      ],
      [
        "à¦§à¦¤",
        -8.639181870823437
      ],
      [
        "Ġà¦¦à¦ķ",
        -8.646829618293124
      ],
      [
        "à¦¦à¦ķ",
        -8.684694740449212
      ],
      [
        "Ġ()",
        -8.687855840221388
      ],
      [
        "à¦ļà¦²",
        -8.695388468510696
      ],
      [
        "à¦ĩà¦¬",
        -8.71909413139315
      ],
      [
        "à§įâĢĮ",
        -8.731549880287863
      ],
      [
        "Ġà¦¦à¦²",
        -8.744512654218962
      ],
      [
        "/",
        -8.745455665101924
      ],
      [
        "Ġin",
        -8.749048850264254
      ],
      [
        "Ġà§°à¦ľ",
        -8.751053847781641
      ],
      [
        "Ġà¦Ĩà¦Ĺà¦¬",
        -8.75356573530596
      ],
      [
        "Ġà¦īà§İà¦ª",
        -8.772256327538736
      ],
      [
        "à¦ªà¦¦",
        -8.778244991915898
      ],
      [
        "Ġà¦ı",
        -8.800525944912458
      ],
      [
        "à§°à¦£à¦¤",
        -8.801427871715301
      ],
      [
        "Ġà¦Ĩà¦¯",
        -8.808196271181826
      ],
      [
        "à§İà¦¸",
        -8.808895258319895
      ],
      [
        "Ġà¦ĩà¦¤",
        -8.814833069467376
      ],
      [
        "Ġà¦¶à¦¬",
        -8.821313985712159
      ],
      [
        "Ġà§¨à§¦à§¦à§",
        -8.823727057043438
      ],
      [
        "Ġà¦ħà¦ķ",
        -8.832416629798269
      ],
      [
        "Ġà¦Ĩà¦¤",
        -8.833487077670416
      ],
      [
        "ed",
        -8.849908706587467
      ],
      [
        "Ġà¦ıà¦Ľ",
        -8.854266539912803
      ],
      [
        "Ġà¦ıà¦²",
        -8.864069215074158
      ],
      [
        "Ġà§§à§¯à§¬à§",
        -8.865259479704783
      ],
      [
        "Ġà¦¨à¦¹",
        -8.871189210449744
      ],
      [
        "à¦Ĺà¦¦",
        -8.889694931718648
      ],
      [
        "Ġà¦¸à¦Ń",
        -8.898790360966435
      ],
      [
        "à¦Ļà§°",
        -8.91127038092656
      ],
      [
        "Ġà¦īà¦ªà¦¨",
        -8.921970591217075
      ],
      [
        "Ġà¦ĩà¦£",
        -8.92344309520851
      ],
      [
        "Ġà¦«à¦²à¦¤",
        -8.948322250513657
      ],
      [
        "Ġà§§",
        -8.950041728570332
      ],
      [
        "à§ģà¦ģ",
        -8.950312446575868
      ],
      [
        "Ġà§°à¦ļà¦¨",
        -8.959455669903418
      ],
      [
        "à¦ĸà¦¨à§°",
        -8.963849977238525
      ],
      [
        "Ġà§§à§¯à§Ńà§",
        -8.963971993323215
      ],
      [
        "à¦ķà§°à¦£",
        -8.976393566711273
      ],
      [
        "à§Ģà¥¤",
        -8.987315068951919
      ],
      [
        "ing",
        -8.988985760513504
      ],
      [
        "Ġà¦īà§İà¦¸",
        -8.997714912102795
      ],
      [
        "Ġà¦¸à¦¦à¦¸",
        -8.999690398915867
      ],
      [
        "à¦ı",
        -9.003842913776825
      ],
      [
        "ĠâĢľ",
        -9.00434649290672
      ],
      [
        "Ġà¦ħà§±",
        -9.01738535719768
      ],
      [
        "ĠThe",
        -9.040792397000699
      ],
      [
        "Ġà¦¨à¦¦",
        -9.043128623258578
      ],
      [
        "à§°à¦®à¦£",
        -9.04710497084005
      ],
      [
        "Ġà¦ĩà¦¨",
        -9.050704497135992
      ],
      [
        "à¦¼à§ĩà¥¤",
        -9.052792664826018
      ],
      [
        "Ġà¦Ĩà¦ĩà¦¨",
        -9.06039782598948
      ],
      [
        "%",
        -9.06334492368555
      ],
      [
        "Ġà§§à§¯à§®à§",
        -9.064816283121447
      ],
      [
        "à¦ħà¦¸à¦®à§°",
        -9.067052938314585
      ],
      [
        ")à¥¤",
        -9.069311991414615
      ],
      [
        "Ġà¦Ĩà¦ĩ",
        -9.08435153901915
      ],
      [
        "Ġà¦Ĺà§±",
        -9.103765312257874
      ],
      [
        "¤",
        -9.107667074334188
      ],
      [
        "Ġà¦īà¦¨",
        -9.11269913004146
      ],
      [
        "à¦¥à¦¨",
        -9.113910117764
      ],
      [
        "ĠâĢĵ",
        -9.115606521019892
      ],
      [
        "Ġà¦ļà¦²",
        -9.119593388308763
      ],
      [
        "Ġà¦ĺà§°",
        -9.119901590837658
      ],
      [
        "Ġà¦ħà§±à¦¶",
        -9.122894744187128
      ],
      [
        "Ġà¦ľà¦¨à¦ª",
        -9.133630824449149
      ],
      [
        "Ġà¦Ĺà¦łà¦¨",
        -9.133884075938179
      ],
      [
        "Ġà§¨",
        -9.134198370750461
      ],
      [
        "e",
        -9.13656341184723
      ],
      [
        "d",
        -9.13935831971333
      ],
      [
        "à¦¸à¦ķà¦²à¦ķ",
        -9.144375550011782
      ],
      [
        "Ġà§§à§¯à§ªà§",
        -9.147206766278662
      ],
      [
        "Ġa",
        -9.158181079347887
      ],
      [
        "à§ĩà¦ģ",
        -9.165922897697998
      ],
      [
        "Ġà¦Ĩà¦Ł",
        -9.169628130750834
      ],
      [
        "Ġà§§à§¯à§«à§",
        -9.177589280211237
      ],
      [
        "Ġà¦ıà¦£",
        -9.177735226762838
      ],
      [
        "Ġà¦Ĩà¦¶",
        -9.187626934724594
      ],
      [
        "Ġà¦®à¦§",
        -9.200786580662445
      ],
      [
        "à¦īà¦¤",
        -9.21022658537131
      ],
      [
        "à¦ĺà§°",
        -9.215479564300495
      ],
      [
        "Ġà¦īà¦ł",
        -9.226120142349304
      ],
      [
        "à¦ıà¦ĩ",
        -9.230545395354422
      ],
      [
        "à§°à¦¦à§°",
        -9.240258112689126
      ],
      [
        "Ġà¦ħà¦¬",
        -9.246266602364198
      ],
      [
        "à§§à§¯à§¯à§",
        -9.250838302231951
      ],
      [
        "Ġà¦ħà¦¹",
        -9.251132695349842
      ],
      [
        "Ġà¦Ĩà¦¬",
        -9.25471011884067
      ],
      [
        "Ġto",
        -9.263550700489517
      ],
      [
        "à¦¸à¦Ń",
        -9.271376258134662
      ],
      [
        "Ġà¦ıà¦ª",
        -9.271703516057007
      ],
      [
        "Ġà¦ıà¦®",
        -9.27627657192911
      ],
      [
        "à¦¿à¦ĥ",
        -9.281418735851592
      ],
      [
        "Ġà¦¢",
        -9.28681382726605
      ],
      [
        "Ġà¦ķà¦£",
        -9.289207691332074
      ],
      [
        "Ġà¦īà¦ªà§°",
        -9.295461082151714
      ],
      [
        "à¦ĩà¦¡",
        -9.30071914160554
      ],
      [
        "Ġà¦ħà¦²",
        -9.305058301825902
      ],
      [
        "Ġà¦ıà¦¬",
        -9.308822783512582
      ],
      [
        "Ġà¦²à¦ķ",
        -9.318057858141906
      ],
      [
        "à§¨à§¦à§§à§",
        -9.319164457557598
      ],
      [
        "Ġà§©",
        -9.32466968980078
      ],
      [
        "Ġà¦Ĩà§±",
        -9.325634411212768
      ],
      [
        "a",
        -9.325724140628148
      ],
      [
        "Ġà¦ĩà¦ī",
        -9.33025101636304
      ],
      [
        "Ġà¦§à§°à¦£",
        -9.33208782756964
      ],
      [
        "Ġà§§à§¯à§©à§",
        -9.334217980189145
      ],
      [
        "ĠA",
        -9.34750839450555
      ],
      [
        "Ġà¦īà§İà¦¸à§±",
        -9.352667179522488
      ],
      [
        "Ġà¦ħà¦ª",
        -9.357487975427567
      ],
      [
        "à¦¯à¦¤à¦®",
        -9.364206189328076
      ],
      [
        "¥",
        -9.365123287260563
      ],
      [
        "Ġà¦ªà§°à¦®",
        -9.36633239350115
      ],
      [
        "Ġà¦Ĩà¦Ĺà¦¤",
        -9.366421566342158
      ],
      [
        "à¦īà¦²",
        -9.379257678349095
      ],
      [
        "à¦¼à¦¾,",
        -9.383385352742115
      ],
      [
        "Ġà¦īà¦ªà¦¸",
        -9.392438629597843
      ],
      [
        "|",
        -9.394073470469689
      ],
      [
        "à¦ļà¦²à¦¤",
        -9.396569334744404
      ],
      [
        "à¦ħà¦¨",
        -9.401340119751705
      ],
      [
        "Ġà¦ħà¦«",
        -9.408442161384222
      ],
      [
        "à¦ĩà¦¤à¦ķ",
        -9.423241360949191
      ],
      [
        "Ġà§«",
        -9.436498072791561
      ],
      [
        "Ġà¦§à¦¨",
        -9.455931340438394
      ],
      [
        "à¦īà¦¨",
        -9.470461793028441
      ],
      [
        "à¦®à¦£",
        -9.470841561064876
      ],
      [
        "à¦īà¦Ł",
        -9.47495491589974
      ],
      [
        "à¦īà¦ľ",
        -9.488378417569304
      ],
      [
        "Ġà¦Ĩà¦ľ",
        -9.492309607910808
      ],
      [
        "Ġà¦ıà§°",
        -9.495712807398018
      ],
      [
        "Ġà¦ľà¦¨à¦¸",
        -9.497336304399377
      ],
      [
        "Ġà§§à§¦",
        -9.503115673128434
      ],
      [
        "al",
        -9.505526433911864
      ],
      [
        "âĢĵ",
        -9.510598916916116
      ],
      [
        "à§¨à§¦à§¦à§",
        -9.513299535127516
      ],
      [
        "à¦«à¦²",
        -9.532821331283646
      ],
      [
        "à§§à§¯à§¬à§",
        -9.537958616220369
      ],
      [
        "Ġà§°à¦ĸ",
        -9.561847956988657
      ],
      [
        "à¦ļà¦²à§°",
        -9.562521989038792
      ],
      [
        "Ġà§ª",
        -9.565890121077178
      ],
      [
        "Ġà¦ħà¦®",
        -9.568174140317698
      ],
      [
        "ĠC",
        -9.579827677027861
      ],
      [
        "âĢĿ",
        -9.581922927675263
      ],
      [
        "à¦īà¦£",
        -9.58234659836523
      ],
      [
        "Ġà¦īà§°",
        -9.586598788574609
      ],
      [
        "i",
        -9.591330870159107
      ],
      [
        "à¦Ĩà§°",
        -9.594596601178178
      ],
      [
        "à¦ĺà¦²",
        -9.598058211287956
      ],
      [
        "er",
        -9.598524020151563
      ],
      [
        "Ġà§°à¦Ļ",
        -9.600492368751471
      ],
      [
        "Ġà§§à§«",
        -9.606254853680307
      ],
      [
        "à§§à§¯à§Ńà§",
        -9.61086815150151
      ],
      [
        "à§±à¦¨à§°",
        -9.621125829234163
      ],
      [
        "Ġà¦¸à¦®à¦¸",
        -9.623163409335714
      ],
      [
        "à¦§à¦ķ",
        -9.633576210717811
      ],
      [
        "Ġby",
        -9.635022930229447
      ],
      [
        "Ġà¦Ĳà¦¤",
        -9.639615598132059
      ],
      [
        "à¦Ńà§±",
        -9.65054717847172
      ],
      [
        "Ġà¦ħà¦Ĺ",
        -9.651340464486125
      ],
      [
        "Ġà§¬",
        -9.653899460882654
      ],
      [
        "à§§à§¯à§®à§",
        -9.654508247747561
      ],
      [
        "t",
        -9.656716184808516
      ],
      [
        "Ġà¦Ĩà¦ª",
        -9.65727290615565
      ],
      [
        "à§¦à§¦à§¦",
        -9.658033752930029
      ],
      [
        "Ġà¦ĵà¦²",
        -9.659754082172885
      ],
      [
        "à§©",
        -9.661263594440381
      ],
      [
        "°",
        -9.665139589223626
      ],
      [
        "Ġà¦¨à¦ķà§°",
        -9.666099074904167
      ],
      [
        "à¦¬à§°à¦¤",
        -9.668715642143345
      ],
      [
        "à§«",
        -9.670545769935574
      ],
      [
        "Ġ=",
        -9.671021847876524
      ],
      [
        "Ġà¦ªà¦¦à¦ķ",
        -9.684087150279332
      ],
      [
        "à¦¹à§İ",
        -9.690500046553726
      ],
      [
        "ĠS",
        -9.697357920865947
      ],
      [
        "n",
        -9.701565069178134
      ],
      [
        "Ġà¦¬à¦Ļ",
        -9.703776807804383
      ],
      [
        "Ġà¦ħà§±à¦¦",
        -9.717513272463338
      ],
      [
        "Ġà§¨à§¦",
        -9.72030348225459
      ],
      [
        "à§°à¦¬à¦¨",
        -9.72059903454679
      ],
      [
        "Ġà¦Ĩà¦ĸ",
        -9.721487041810704
      ],
      [
        "à¦·à¦®à¦¤",
        -9.724119911533453
      ],
      [
        "à¦ķà§°à¦¦",
        -9.724776620602704
      ],
      [
        "à¦¦à¦¶",
        -9.727566498368935
      ],
      [
        "Ġà§§à§¯à§¨à§",
        -9.728335465153485
      ],
      [
        "Ġà¦ıà¦¡",
        -9.732158479774537
      ],
      [
        "Ġon",
        -9.733720899749525
      ],
      [
        "ĠĊĊ",
        -9.73994491900228
      ],
      [
        "Ġà¦«à¦²",
        -9.742525279364344
      ],
      [
        "à¦Ĺà¦¡",
        -9.7469820469946
      ],
      [
        "Ġà§§à§¨",
        -9.749769830492333
      ],
      [
        "Ġà¦ıà¦¤",
        -9.754609822335416
      ],
      [
        "à¦ľà¦",
        -9.75565268670011
      ],
      [
        "Ġà¦¤à¦¦",
        -9.757864240226464
      ],
      [
        "Ġà¦Ĩà¦¨à¦¹",
        -9.760274406641564
      ],
      [
        "Ġà¦Ĩà¦«",
        -9.769927751488602
      ],
      [
        "à¦ĸà¦¨à¦¤",
        -9.77025394606894
      ],
      [
        "à§¨à§¦à§§à§©",
        -9.775777692109045
      ],
      [
        "à¦ĩà¦ĸà¦¨",
        -9.793104438589179
      ],
      [
        "2",
        -9.794867959401238
      ],
      [
        "Ġfor",
        -9.811207758058409
      ],
      [
        "à¦ĩà¦ľ",
        -9.819738529589804
      ],
      [
        "Ġà¦ľà¦¨à¦Ĺ",
        -9.820405275958512
      ],
      [
        "Ġà¦¨à¦Ĺà§°",
        -9.831253982558914
      ],
      [
        "A",
        -9.832517751684406
      ],
      [
        "à¦Ĺà¦łà¦¨",
        -9.835666388291664
      ],
      [
        "Ġà§Ń",
        -9.836481608994891
      ],
      [
        "à¦Ńà¦£",
        -9.838761166847732
      ],
      [
        "à¦ķà¦¸à¦ķà¦²",
        -9.842654358929334
      ],
      [
        "à¦Ĩà¦²",
        -9.851993383705121
      ],
      [
        "Ġà§®",
        -9.857087924689264
      ],
      [
        "à§¨à§¦à§§à§«",
        -9.860589237006856
      ],
      [
        "à§°à§±à§°",
        -9.863880909771174
      ],
      [
        "Ġà§§à§¬",
        -9.864699293829766
      ],
      [
        "à§ĩ:",
        -9.867253453797915
      ],
      [
        "Ġà¦¸à¦®à¦Ĺ",
        -9.869976818411004
      ],
      [
        "in",
        -9.87576704930698
      ],
      [
        "à§§à§¯à§«à§",
        -9.876663506585299
      ],
      [
        "Ġà§§à§®",
        -9.877048032264671
      ],
      [
        "Ġà¦®à¦£",
        -9.880767588674988
      ],
      [
        "Ġà§¨à§¦à§§à§§",
        -9.882125861682681
      ],
      [
        "à¦īà¦¦",
        -9.891313148302501
      ],
      [
        "Ġà¦ĩà¦īà§°",
        -9.895908755789938
      ],
      [
        "Ġà¦ĩà¦¹",
        -9.9014808263625
      ],
      [
        "Ġà§§à§ª",
        -9.901588409497036
      ],
      [
        "3",
        -9.907030827464142
      ],
      [
        "ĠB",
        -9.907201228244938
      ],
      [
        "Ġà¦¸à¦²à¦¨",
        -9.907286375608376
      ],
      [
        "à§±à§°à¦£",
        -9.907567626227172
      ],
      [
        "Ġà¦ªà¦¥",
        -9.915090584023869
      ],
      [
        "us",
        -9.915093479740086
      ],
      [
        "à¦ĺà¦Łà¦¨",
        -9.923735786106512
      ],
      [
        "Ġà¦ĵà¦ļà§°à¦¤",
        -9.926641220752114
      ],
      [
        "à¦¥à¦ĸà¦¨",
        -9.927057521977193
      ],
      [
        "Ġà¦ļà¦¹à§°",
        -9.927707374736173
      ],
      [
        "Ġà§¨à§¦à§§à§¨",
        -9.928574046864922
      ],
      [
        "à¦īà§°",
        -9.932224186821726
      ],
      [
        "Ġà¦ħà¦ªà§°",
        -9.939834670126347
      ],
      [
        "à¦Ĩà¦ĩ",
        -9.940346303006816
      ],
      [
        "à¦ħà¦Ń",
        -9.943640769380096
      ],
      [
        "Ġà¦Łà¦ķ",
        -9.946228088419211
      ],
      [
        "Ġà¦¨à§±",
        -9.949879664992647
      ],
      [
        "Ġà§§à§¯à§§à§",
        -9.952146704940471
      ],
      [
        "Ġà§§à§¯",
        -9.95898093075635
      ],
      [
        "Ġà¦ĩà¦Ľà¦²",
        -9.96134757176944
      ],
      [
        "Ġà¦ľà¦Ĺà¦¤",
        -9.961720021223549
      ],
      [
        "Ġà¦ħà¦¥",
        -9.963523167970003
      ],
      [
        "Â°",
        -9.969697601471065
      ],
      [
        "S",
        -9.978226292483335
      ],
      [
        ").",
        -9.985317124503396
      ],
      [
        "à¦Ĩà¦®",
        -9.986554469893218
      ],
      [
        "Ġà¦ıà¦ļ",
        -9.989765559345702
      ],
      [
        "Ġà¦¦à¦¤",
        -9.990969909425466
      ],
      [
        "',",
        -10.001587328651862
      ],
      [
        "o",
        -10.003917735212283
      ],
      [
        "ly",
        -10.004672778093969
      ],
      [
        "Ġà§¯",
        -10.0074199203104
      ],
      [
        "):",
        -10.01123266956683
      ],
      [
        "Ġ(;",
        -10.02110398369408
      ],
      [
        "Ġà§©à§¦",
        -10.023747923268438
      ],
      [
        "Ġà§§à§©",
        -10.02630374197793
      ],
      [
        "Ġà¦¬à¦Ľà§°à§°",
        -10.029317699320773
      ],
      [
        "b",
        -10.032426398326356
      ],
      [
        "r",
        -10.034304613532205
      ],
      [
        "à§§à§¯à§ªà§",
        -10.043626157037869
      ],
      [
        "Ġà¦¦à¦²à§°",
        -10.05018030392014
      ],
      [
        "à¦Ľà¦²à¦®",
        -10.056051558160132
      ],
      [
        "à§°à¦ļà¦²",
        -10.056588611252725
      ],
      [
        "à¦ħà§°",
        -10.057173668964754
      ],
      [
        "1",
        -10.058119227190002
      ],
      [
        "âĢĮ",
        -10.059956070418076
      ],
      [
        "Ġà¦īà¦ľ",
        -10.062876116671415
      ],
      [
        "Ġà¦¦à¦ĸà¦²",
        -10.063973714967808
      ],
      [
        "à¦Ĺà¦£",
        -10.066579588403714
      ],
      [
        "à§¨à§¦à§¦à§«",
        -10.066985325253711
      ],
      [
        "c",
        -10.078680764274313
      ],
      [
        "Ġà¦ħà¦¶",
        -10.080222931789084
      ],
      [
        "Ġat",
        -10.085726148469195
      ],
      [
        "]",
        -10.090964418624562
      ],
      [
        "l",
        -10.094040501810593
      ],
      [
        "Ġà§§à§§",
        -10.095268786323475
      ],
      [
        "ĠP",
        -10.097692473073142
      ],
      [
        "C",
        -10.097808465111122
      ],
      [
        "à¦ķà¦²à¦¨",
        -10.09817990967013
      ],
      [
        "à¦Ĩà¦¨",
        -10.102780778852466
      ],
      [
        "ĠIndia",
        -10.10732623007608
      ],
      [
        "à¦ģâĢĮ",
        -10.108448708239973
      ],
      [
        "es",
        -10.111957495820027
      ],
      [
        "à¦²à¦¨à§°",
        -10.115084910549754
      ],
      [
        "à¦ķà¦¸à¦ķà¦²à§°",
        -10.116717491197688
      ],
      [
        "Ġà¦Ķ",
        -10.123905165085755
      ],
      [
        "Ġà¦Ĺà¦¡",
        -10.127359599599124
      ],
      [
        "à¦¹à§°à¦£",
        -10.12998859760334
      ],
      [
        "Ġà§¨à§«",
        -10.130427687152583
      ],
      [
        "à¦ıà¦ķ",
        -10.132555705396868
      ],
      [
        "\",",
        -10.146754748858813
      ],
      [
        "Ġà§¨à§¦à§§à§®",
        -10.153216841450426
      ],
      [
        "à§§à§¯à§©à§",
        -10.154370006178219
      ],
      [
        "m",
        -10.155153310263467
      ],
      [
        "Ġà§§à§Ń",
        -10.157583991712187
      ],
      [
        "ies",
        -10.159362732873431
      ],
      [
        "Ġwith",
        -10.161481804103222
      ],
      [
        "Ġà¦¤à¦²à¦¤",
        -10.164464101066525
      ],
      [
        "à¦Ŀ",
        -10.164929578577217
      ],
      [
        "Ġà¦ıà¦¯",
        -10.167817346034845
      ],
      [
        "Ġà¦ĩà¦®",
        -10.170972371824218
      ],
      [
        "Ġà§¨à§¦à§¨à§¦",
        -10.17489641493625
      ],
      [
        "à¦¶à¦Ĺ",
        -10.183987676657566
      ],
      [
        "Ġà¦ī",
        -10.185586308487846
      ],
      [
        "Ġà¦¸à¦ķà¦²à§°",
        -10.186156916612937
      ],
      [
        "Ġà§§à§¯à§¦à§",
        -10.187899018515076
      ],
      [
        "à¦łà¦¶",
        -10.191977350129548
      ],
      [
        "The",
        -10.192300075173248
      ],
      [
        "Ġà¦ĺà§°à¦¤",
        -10.193321773479113
      ],
      [
        "Ġis",
        -10.19767822063248
      ],
      [
        "Ġà¦Ķà¦·à¦§",
        -10.199368415000421
      ],
      [
        "à¦ıà¦Ľ",
        -10.207521853673867
      ],
      [
        "ĠISBN",
        -10.210361527321123
      ],
      [
        "à¦®à¦«",
        -10.214403299660777
      ],
      [
        "Ġà¦ľà¦¨à¦ľ",
        -10.218620634986994
      ],
      [
        "Ġà¦Ĺà¦ł",
        -10.21890785210034
      ],
      [
        "ĠE",
        -10.221435353143466
      ],
      [
        "Ġà¦¦à¦¶à¦ķà§°",
        -10.225397657492351
      ],
      [
        "an",
        -10.235839303969968
      ],
      [
        "à¦§à§±",
        -10.239113322750402
      ],
      [
        "B",
        -10.24221512469686
      ],
      [
        "th",
        -10.244819474882757
      ],
      [
        "Ġà¦¸à¦¹à¦ľ",
        -10.25374925391603
      ],
      [
        "Ġà¦ıà¦ĩà¦ĸà¦¨",
        -10.254225397826023
      ],
      [
        "19",
        -10.25441039373456
      ],
      [
        "on",
        -10.258889814669757
      ],
      [
        "Ġà¦Ĩà¦ļ",
        -10.259391119039828
      ],
      [
        "Ġà¦ĩà¦Ł",
        -10.260358336014868
      ],
      [
        "Ġà¦¨à¦Ĺ",
        -10.262333561865791
      ],
      [
        "Ġà§¨à§¦à§¦à§¯",
        -10.262531546131322
      ],
      [
        "ĠT",
        -10.264402031566302
      ],
      [
        "Ġfrom",
        -10.2705436925453
      ],
      [
        "Ġà¦ħà¦¸à¦®à¦¤",
        -10.270877132809005
      ],
      [
        "à¦¬à¦Ľà§°",
        -10.272388404264763
      ],
      [
        "Ġà§¨à§ª",
        -10.273593429399646
      ],
      [
        "Ġà¦ķà¦®à¦²",
        -10.274368342340562
      ],
      [
        "g",
        -10.278976660695701
      ],
      [
        "um",
        -10.288440600643948
      ],
      [
        "Ġà¦Ĩà¦Ĺà§°",
        -10.288605531296472
      ],
      [
        "ĠM",
        -10.301770933964148
      ],
      [
        "à¦§à§°à¦£à§°",
        -10.309871443199505
      ],
      [
        "Ġà¦Īà¦¶",
        -10.310865964845998
      ],
      [
        "en",
        -10.313324591652888
      ],
      [
        "à§°à¦Ĩà¦¨",
        -10.31463799177415
      ],
      [
        "Ġà¦īà¦Ń",
        -10.31723155621252
      ],
      [
        "à¦īà¦ļ",
        -10.317496535237522
      ],
      [
        "à¦²à¦Ĺà¦¤",
        -10.317605397422478
      ],
      [
        "Ġà¦ĸà¦¨",
        -10.318857401967529
      ],
      [
        "à¦ĩà¦",
        -10.323034975575688
      ],
      [
        "Ġà¦īà¦ªà¦²à¦¬",
        -10.323187157052065
      ],
      [
        "Ġà¦Ĺà¦Ľà§°",
        -10.32583590652196
      ],
      [
        "Ġà¦ĵà¦ļà§°",
        -10.327055136279935
      ],
      [
        "Ġà§¨à§§",
        -10.327200018571048
      ],
      [
        "à¦¨à¦¸à¦®",
        -10.328910752732211
      ],
      [
        "âĢĻâĢĻ",
        -10.330562540427461
      ],
      [
        "Ġà¦¸à¦«à¦²",
        -10.3318255654792
      ],
      [
        "D",
        -10.332450470167757
      ],
      [
        "ion",
        -10.33449908951249
      ],
      [
        "ch",
        -10.336894139788342
      ],
      [
        "Ġà§¨à§¦à§¨à§",
        -10.33839363458295
      ],
      [
        "Ġà¦Ŀ",
        -10.338868269209526
      ],
      [
        "ĠD",
        -10.353959421159807
      ],
      [
        "Ġà¦ħà§±à¦¤",
        -10.357002432515642
      ],
      [
        "à§§à§¯",
        -10.358705453272574
      ],
      [
        "4",
        -10.361847000260232
      ],
      [
        "Ġà¦ĩà¦²",
        -10.36457858799577
      ],
      [
        "Ġà§°à¦ļ",
        -10.369262275212881
      ],
      [
        "Ġà§§à§®à§®à§",
        -10.372283018054365
      ],
      [
        "à¦¶à¦¨à§°",
        -10.373215659746576
      ],
      [
        "ĠG",
        -10.375529547900847
      ],
      [
        "Ġà¦ıà¦«",
        -10.377740512936347
      ],
      [
        "Ġà¦Ńà¦Ĺà§±",
        -10.386837494357712
      ],
      [
        "Ġà§¨à§¦à§¦à§ª",
        -10.387644336681554
      ],
      [
        "ic",
        -10.387665951133608
      ],
      [
        "à¦ķà§°à¦£à§°",
        -10.391102572824906
      ],
      [
        "Ġà¦ıà¦ķà¦®",
        -10.39159420131746
      ],
      [
        "Ġà§¨à§¬",
        -10.394705930267175
      ],
      [
        "à¦īà¦¡",
        -10.396826316691527
      ],
      [
        "à§°à¦¥à¦®à¦ĸà¦¨",
        -10.399109549663077
      ],
      [
        "Ġà¦ıà¦",
        -10.401028168768686
      ],
      [
        ")-",
        -10.404733832843203
      ],
      [
        "Ġ[",
        -10.405274794644736
      ],
      [
        "k",
        -10.405508282545483
      ],
      [
        "à¥¤\"",
        -10.407877468769378
      ],
      [
        "Ġà¦ķà¦²à¦ķ",
        -10.40858469957242
      ],
      [
        "or",
        -10.409712639053502
      ],
      [
        "à¦¨à¦Ĺà§°",
        -10.410743236491179
      ],
      [
        "à§°à¦¥à¦®à¦¬",
        -10.415857700761947
      ],
      [
        "âĢį",
        -10.418718122397452
      ],
      [
        "Ġà¦īà¦Ńà¦¤",
        -10.41968359479505
      ],
      [
        "ĠR",
        -10.419875716068148
      ],
      [
        "Ġà¦ħà¦ľ",
        -10.429554926163778
      ],
      [
        "Ġà¦Ńà¦Ĺ",
        -10.430094766902824
      ],
      [
        "w",
        -10.433148647486084
      ],
      [
        "Ġà¦ıà¦ĩà¦¬",
        -10.434709839132159
      ],
      [
        "0",
        -10.435994722070388
      ],
      [
        "Ġas",
        -10.436837735806881
      ],
      [
        "ĠW",
        -10.43847729958802
      ],
      [
        "Ġà¦ķà¦ł",
        -10.442231857057195
      ],
      [
        "Ġbe",
        -10.442310977998208
      ],
      [
        "à¦Ĩ",
        -10.442486374981506
      ],
      [
        "M",
        -10.44276470004355
      ],
      [
        "Ġà¦¦à¦¶à¦ķà¦¤",
        -10.446437449563842
      ],
      [
        "Ġà¦ĵà¦ªà§°",
        -10.448396288225707
      ],
      [
        "Ġà§¨à§¦à§¦à§Ń",
        -10.448963185642302
      ],
      [
        "à§°à¦ļà¦²à¦¨",
        -10.449413807164778
      ],
      [
        "Ġà¦Ĩà¦ĺ",
        -10.451059968668776
      ],
      [
        "ĠF",
        -10.451313453771949
      ],
      [
        "Ġà¦īà¦ķ",
        -10.455697273715478
      ],
      [
        "à§İà¦ķ",
        -10.460997587581009
      ],
      [
        "f",
        -10.4618831691178
      ],
      [
        "Ġà§¨à§¦à§¦à§§",
        -10.46639711240174
      ],
      [
        "à¦ĩà¦£",
        -10.467254050245295
      ],
      [
        "le",
        -10.47033576269984
      ],
      [
        "P",
        -10.472571466976856
      ],
      [
        "Ġà¦Ĩà¦ł",
        -10.478473658969516
      ],
      [
        "T",
        -10.478702212293683
      ],
      [
        "à¦Ĩà¦",
        -10.482315678806739
      ],
      [
        "ĠI",
        -10.487696724202003
      ],
      [
        "Ġà¦ĩà¦ļ",
        -10.487795356166348
      ],
      [
        "Ġà¦¬à§°à¦Ĺ",
        -10.490170382212916
      ],
      [
        "âĢĻ,",
        -10.490254884761896
      ],
      [
        "Ġà§§à§¦à§¦",
        -10.490667251026483
      ],
      [
        "Ġà¦Ĩà¦ķà§°",
        -10.49332151540423
      ],
      [
        "Ġà¦ªà¦¦à¦¤",
        -10.495648963882163
      ],
      [
        "¾",
        -10.496468951470339
      ],
      [
        "Ġà¦¸à¦«à¦²à¦¤",
        -10.500442921659928
      ],
      [
        "ĠUniversity",
        -10.502063077254359
      ],
      [
        "Ġà¦ıà¦ĩà¦Ł",
        -10.504485255919988
      ],
      [
        "à¦ĺà¦Ł",
        -10.50927062980634
      ],
      [
        "Ġà§°à¦¸",
        -10.511385970714759
      ],
      [
        "Ġà¦īà¦®",
        -10.514124593893936
      ],
      [
        "à§¨à§¦à§§à§§",
        -10.514683253193265
      ],
      [
        "à¦īà¦ķ",
        -10.51535234291893
      ],
      [
        "Ġà§¨à§¨",
        -10.517869627175386
      ],
      [
        "Ġà¦Ĩà¦¨à¦¨",
        -10.525465217649577
      ],
      [
        "Ġà¦ļà¦¹à§°à§°",
        -10.528614247187125
      ],
      [
        "G",
        -10.530265946131443
      ],
      [
        "Ġà¦īà¦ªà¦",
        -10.530399928021383
      ],
      [
        "p",
        -10.536532181818735
      ],
      [
        "ĠJ",
        -10.541444809893633
      ],
      [
        "Ġ&",
        -10.544260725068227
      ],
      [
        "Ġà¦ĺà§°à§°",
        -10.54468281960079
      ],
      [
        "à¦®à¦ķà§°à¦£",
        -10.544876668404978
      ],
      [
        "Ġà§«à§¦",
        -10.545328051964661
      ],
      [
        "à¦¨à¦®à¦¨",
        -10.549962665500997
      ],
      [
        "ĊĠĊ",
        -10.55453210208504
      ],
      [
        "F",
        -10.561655589975516
      ],
      [
        "8",
        -10.562873034081274
      ],
      [
        "à¦¬à¦¦à¦¨",
        -10.56290142716844
      ],
      [
        "Ġà¦ĭà¦¤",
        -10.56312689990108
      ],
      [
        "is",
        -10.568476249846107
      ],
      [
        "7",
        -10.568682956010838
      ],
      [
        "Ġà¦Ĩà¦¸à¦¨",
        -10.571413517939066
      ],
      [
        "à¦ĩà¦¸à¦®",
        -10.57298817520163
      ],
      [
        "Ġà§¨à§©",
        -10.581321918229962
      ],
      [
        "à§ĩ;",
        -10.586739558412175
      ],
      [
        "Ġà§·",
        -10.591721812063742
      ],
      [
        "à¦·à¦¦à§°",
        -10.591806329680097
      ],
      [
        "ĠIndian",
        -10.595218671195656
      ],
      [
        "com",
        -10.597205923054267
      ],
      [
        "Ġà¦¬à§°à¦¦à¦²",
        -10.600486678543415
      ],
      [
        "à¦ıà¦¨",
        -10.60303712114413
      ],
      [
        "à§°à¦ľà¦¨à¦¨",
        -10.605992834948882
      ],
      [
        "à¦ļà¦²à¦Ł",
        -10.606661982318618
      ],
      [
        "h",
        -10.609173666606317
      ],
      [
        "à§Ģ:",
        -10.61154198205412
      ],
      [
        "Ġà¦¬à§°à¦ª",
        -10.61223665323865
      ],
      [
        "Ī",
        -10.615376446696914
      ],
      [
        "ĠO",
        -10.615603400227604
      ],
      [
        "5",
        -10.618160606539593
      ],
      [
        "Ġà¦īà¦·",
        -10.619291004637038
      ],
      [
        "à§İà¦¸à¦ķ",
        -10.62021360984977
      ],
      [
        "Ġà§¨à§®",
        -10.62402665641456
      ],
      [
        "=",
        -10.62448659251841
      ],
      [
        "à¦ıà¦²",
        -10.625808504236861
      ],
      [
        "à§°à¦®à¦£à§°",
        -10.626227472403627
      ],
      [
        "à§§à§¯à§Ńà§¨",
        -10.628117699443488
      ],
      [
        "à¦ıà¦®",
        -10.632582535331267
      ],
      [
        "6",
        -10.63341597320282
      ],
      [
        "Ġà¦ķà¦Łà¦¨",
        -10.633517370512902
      ],
      [
        "Ġà¦ĭà¦·",
        -10.63526005189527
      ],
      [
        "ĠN",
        -10.637734493503713
      ],
      [
        "ation",
        -10.638177427248797
      ],
      [
        "à¦Ĺà§±à¦¤",
        -10.643527557779272
      ],
      [
        "à¦ļà¦²à¦ļ",
        -10.644123100788704
      ],
      [
        "à¦ħà¦§",
        -10.647174534282152
      ],
      [
        "à§§à§¦",
        -10.650139364816216
      ],
      [
        "à§ĥà¦Ĥ",
        -10.65168965165466
      ],
      [
        "ĠH",
        -10.651951769407532
      ],
      [
        "ity",
        -10.65251054303629
      ],
      [
        "à¦¸à¦¨à§°",
        -10.653601839993343
      ],
      [
        "ĉ",
        -10.654221435683912
      ],
      [
        "à¦Ĩà¦¹",
        -10.655856335394397
      ],
      [
        "à¦Ĺà¦¤à¦Ń",
        -10.664889264494828
      ],
      [
        "Ġ1",
        -10.668790497151035
      ],
      [
        "Ġ(,",
        -10.670836363552187
      ],
      [
        "Ġà¦Ĩà¦Ļ",
        -10.671791321563516
      ],
      [
        "į",
        -10.675551821388014
      ],
      [
        "Ġà¦¬à§°à¦«",
        -10.678352481196114
      ],
      [
        "à§¨à§¦à§§à§¨",
        -10.680525879380738
      ],
      [
        "Ġà§¨à§Ń",
        -10.68089955210944
      ],
      [
        "Ġà¦īà§İà¦ķ",
        -10.682973215395123
      ],
      [
        "ia",
        -10.683174716979398
      ],
      [
        "ary",
        -10.683361731130748
      ],
      [
        "9",
        -10.683590037725608
      ],
      [
        "Ġ+",
        -10.686319984902427
      ],
      [
        "Ġ0",
        -10.687488140859141
      ],
      [
        "à¦ľà¦¬à§°",
        -10.691566750438701
      ],
      [
        "Ġà¦Ńà§±à¦¨",
        -10.697944141189375
      ],
      [
        "Ġc",
        -10.699015838096745
      ],
      [
        "à¦īà¦ª",
        -10.701873021483468
      ],
      [
        "ĠK",
        -10.702480064088377
      ],
      [
        "_",
        -10.704357240329273
      ],
      [
        "u",
        -10.706992970059943
      ],
      [
        "Ġà¦Ĩà¦¹à§°à¦£",
        -10.711126295421703
      ],
      [
        "à¦ĩà¦«",
        -10.712893052401622
      ],
      [
        "N",
        -10.712900879239404
      ],
      [
        "st",
        -10.715515471076293
      ],
      [
        "Ġà¦ħà§°à¦£",
        -10.719305020610228
      ],
      [
        "ĠPress",
        -10.719908936078347
      ],
      [
        "Ġà¦ıà¦ľ",
        -10.722792940550601
      ],
      [
        "ce",
        -10.725300244902758
      ],
      [
        "Ġà¦ĵà¦ļà§°à§°",
        -10.725452912940753
      ],
      [
        "Ġp",
        -10.727438367570418
      ],
      [
        "à¦²à¦ªà¦¥",
        -10.728728050657233
      ],
      [
        "Ġor",
        -10.73024158878081
      ],
      [
        "I",
        -10.73049630873037
      ],
      [
        "Ġà¦¬à¦¸à¦¬",
        -10.730808668225771
      ],
      [
        "à¦ĵà¦«",
        -10.732830302517591
      ],
      [
        "Ġà§§à§®à§¯à§",
        -10.734366769088401
      ],
      [
        "Ġthat",
        -10.73569162831161
      ],
      [
        "Ġà§§à§¯à§¯à§¬",
        -10.735883995426285
      ],
      [
        "à¦Łà¦¬à¦²",
        -10.74304235202997
      ],
      [
        "Ġà¦ıà¦ĵ",
        -10.744797516584413
      ],
      [
        "Ġà¦ħà¦²à¦ª",
        -10.745028984972784
      ],
      [
        "Ġà§¨à§¯",
        -10.74521091085765
      ],
      [
        "Ġà¦Ĩà¦ļà§°à¦£",
        -10.746148851534368
      ],
      [
        "Ġà¦¦à¦¹",
        -10.749863264853659
      ],
      [
        "?",
        -10.753892050184326
      ],
      [
        "ĠNew",
        -10.758316083812323
      ],
      [
        "O",
        -10.75946245878697
      ],
      [
        "Ġà§§à§®à§«à§",
        -10.76030175559899
      ],
      [
        "Ġà¦ľà¦²à¦¬",
        -10.762263478125014
      ],
      [
        "L",
        -10.762991152785315
      ],
      [
        "Ġà¦ĩà¦·",
        -10.764445104155577
      ],
      [
        "à¦®à¦ĺà§°",
        -10.767154631611
      ],
      [
        "Ġà¦ľà¦²à¦ª",
        -10.770811393344957
      ],
      [
        "Ġà§©à§§",
        -10.777388539482
      ],
      [
        "ĠL",
