{
  "attention_probs_dropout_prob": 0.1,
  "bos_token_id": 1,
  "classifier_dropout": null,
  "cls_token_id": 5,
  "eos_token_id": 2,
  "hidden_act": "gelu",
  "hidden_dropout_prob": 0.1,
  "hidden_size": 100,
  "initializer_range": 0.02,
  "intermediate_size": 400,
  "layer_norm_eps": 1e-12,
  "mask_token_id": 3,
  "max_position_embeddings": 512,
  "model_type": "roberta",
  "num_attention_heads": 5,
  "num_hidden_layers": 3,
  "pad_token_id": 0,
  "position_embedding_type": "absolute",
  "sep_token_id": 4,
  "tokenizer_class": "tokenizers.Unigram",
  "transformers_version": "4.32.1",
  "type_vocab_size": 2,
  "unk_id": 6,
  "use_cache": true,
  "vocab_size": 9376
}
