{
    "kg": 1179,
    "ckb": 11451,
    "nap": 4128,
    "pt": 61492,
    "rn": 1446,
    "gur": 2798,
    "eu": 30812,
    "bh": 4467,
    "sw": 12529,
    "ltg": 1804,
    "lbe": 1279,
    "smn": 4011,
    "bs": 19382,
    "sl": 28170,
    "pms": 8502,
    "ru": 86051,
    "la": 16671,
    "awa": 2190,
    "shi": 2758,
    "hyw": 9120,
    "guw": 2431,
    "bm": 1485,
    "to": 1922,
    "sr": 39723,
    "ha": 13126,
    "ne": 9914,
    "olo": 3099,
    "udm": 3628,
    "an": 11351,
    "pih": 1021,
    "kaa": 3842,
    "pcd": 4065,
    "bjn": 4298,
    "ky": 13995,
    "arc": 1289,
    "bxr": 3529,
    "si": 11443,
    "tt": 26047,
    "co": 5544,
    "cy": 23367,
    "iu": 761,
    "ko": 32800,
    "jv": 12356,
    "mk": 25990,
    "avk": 8693,
    "sco": 9998,
    "wa": 5681,
    "lld": 9353,
    "li": 8606,
    "chr": 1338,
    "atj": 1885,
    "sd": 7438,
    "ty": 1023,
    "bcl": 7267,
    "zu": 4439,
    "mn": 11064,
    "stq": 3875,
    "af": 20887,
    "gag": 2737,
    "da": 30398,
    "be": 25084,
    "tg": 12984,
    "pam": 4852,
    "hi": 22405,
    "ik": 832,
    "nv": 5443,
    "hr": 27785,
    "frr": 5219,
    "sa": 8260,
    "dz": 3268,
    "srn": 1572,
    "or": 8606,
    "ta": 23856,
    "fur": 3558,
    "war": 25803,
    "myv": 4291,
    "ksh": 3126,
    "ban": 6624,
    "rue": 4679,
    "gd": 6039,
    "kl": 1176,
    "glk": 3231,
    "kw": 3731,
    "zh": 41636,
    "dag": 7465,
    "ms": 26985,
    "mzn": 4920,
    "gpe": 2676,
    "ff": 2425,
    "mhr": 5551,
    "csb": 3215,
    "ca": 53167,
    "diq": 6603,
    "ee": 1770,
    "sg": 691,
    "ast": 28706,
    "pap": 3649,
    "ht": 10836,
    "vls": 5631,
    "ga": 11303,
    "tet": 2278,
    "lt": 23967,
    "ki": 1619,
    "nn": 21018,
    "is": 13249,
    "min": 14783,
    "sah": 8243,
    "gom": 6325,
    "lfn": 5102,
    "lo": 4249,
    "haw": 2300,
    "ve": 1182,
    "fat": 2626,
    "pa": 13718,
    "bpy": 6461,
    "gl": 29134,
    "mwl": 7189,
    "skr": 6099,
    "cbk-zam": 2590,
    "roa-rup": 2401,
    "crh": 4522,
    "st": 1908,
    "ti": 1150,
    "cr": 385,
    "nso": 2801,
    "anp": 3467,
    "rm": 6974,
    "kbd": 2457,
    "uk": 62626,
    "jbo": 2962,
    "nrm": 3117,
    "tr": 38436,
    "so": 6117,
    "chy": 632,
    "ie": 4309,
    "lb": 13694,
    "nah": 2699,
    "qu": 6496,
    "zea": 3941,
    "eml": 2939,
    "pl": 62272,
    "as": 9376,
    "ady": 1326,
    "bn": 25951,
    "es": 87055,
    "cdo": 3035,
    "tl": 13681,
    "sq": 19632,
    "wo": 3384,
    "am": 5234,
    "ka": 22694,
    "lg": 4528,
    "bat-smg": 4049,
    "kab": 3587,
    "pi": 1276,
    "alt": 3580,
    "av": 3346,
    "tw": 4745,
    "xal": 1676,
    "hy": 33382,
    "tay": 3004,
    "fon": 1426,
    "wuu": 5000,
    "ks": 2248,
    "ln": 2509,
    "om": 3436,
    "yo": 6128,
    "nov": 1850,
    "ug": 7800,
    "ang": 2938,
    "ce": 26260,
    "sc": 5938,
    "frp": 3248,
    "te": 23175,
    "mni": 3351,
    "bg": 32753,
    "din": 1430,
    "no": 39969,
    "dty": 2961,
    "ml": 19425,
    "fy": 16643,
    "vec": 9036,
    "roa-tara": 4579,
    "pfl": 3438,
    "hu": 46205,
    "guc": 1912,
    "mnw": 6943,
    "az": 26110,
    "kv": 4133,
    "tum": 5870,
    "mr": 14708,
    "mi": 3451,
    "km": 9706,
    "inh": 2306,
    "xh": 3482,
    "os": 4424,
    "gor": 3908,
    "hsb": 6263,
    "ia": 6384,
    "sk": 26357,
    "fj": 1506,
    "vep": 5615,
    "shn": 5784,
    "tcy": 3879,
    "nds-nl": 6121,
    "ps": 12316,
    "bo": 10480,
    "cv": 10286,
    "ace": 3505,
    "arz": 34191,
    "pag": 2170,
    "rmy": 1496,
    "nia": 2664,
    "ami": 3690,
    "gv": 4323,
    "vi": 43806,
    "nqo": 3863,
    "ar": 50697,
    "fo": 6237,
    "jam": 2015,
    "zh-classical": 3967,
    "za": 2017,
    "id": 41725,
    "ny": 2472,
    "new": 11439,
    "rw": 5725,
    "ch": 844,
    "ts": 1817,
    "krc": 2960,
    "sn": 5227,
    "el": 35821,
    "su": 10132,
    "th": 26337,
    "kcg": 1785,
    "gcr": 2735,
    "cs": 46794,
    "szl": 6619,
    "lez": 4106,
    "mrj": 4014,
    "lad": 3872,
    "tyv": 4912,
    "sh": 30360,
    "xmf": 6371,
    "ja": 62289,
    "blk": 5286,
    "fi": 41750,
    "pnt": 1243,
    "vo": 6658,
    "gan": 1982,
    "fr": 98195,
    "mai": 4793,
    "pdc": 2034,
    "mg": 12394,
    "koi": 3240,
    "ary": 4502,
    "cu": 1417,
    "tn": 3783,
    "nds": 13855,
    "ss": 2010,
    "my": 15086,
    "als": 13318,
    "gu": 10558,
    "sm": 1837,
    "br": 13365,
    "eo": 29687,
    "dv": 4754,
    "bug": 2752,
    "lij": 5462,
    "ig": 11609,
    "oc": 15569,
    "he": 42292,
    "ro": 36329,
    "ur": 20984,
    "sv": 53147,
    "tk": 5842,
    "et": 27519,
    "bi": 1170,
    "ext": 3671,
    "gn": 4407,
    "lmo": 9569,
    "mt": 8900,
    "pcm": 2595,
    "trv": 3922,
    "fa": 40233,
    "bar": 9292,
    "ilo": 6632,
    "szy": 5182,
    "got": 1661,
    "mdf": 3128,
    "pwn": 1762,
    "nl": 60011,
    "fiu-vro": 3602,
    "tly": 2565,
    "kbp": 3124,
    "zh-yue": 9939,
    "zh-min-nan": 14750,
    "lv": 20169,
    "kk": 22496,
    "hif": 3981,
    "se": 3164,
    "ceb": 73124,
    "io": 9493,
    "tpi": 1290,
    "simple": 22943,
    "yi": 7287,
    "ku": 9590,
    "ay": 3620,
    "pnb": 18633,
    "scn": 6588,
    "ab": 2771,
    "azb": 13996,
    "kn": 17799,
    "hak": 3225,
    "mad": 2326,
    "dsb": 3181,
    "map-bms": 3673,
    "it": 79885,
    "uz": 26323,
    "de": 106846,
    "sat": 6998,
    "ba": 18359
}