{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[BOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFKC"
  },
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "UnicodeScripts"
      },
      {
        "type": "Digits",
        "individual_digits": false
      },
      {
        "type": "Metaspace",
        "replacement": "▁",
        "add_prefix_space": true
      }
    ]
  },
  "post_processor": null,
  "decoder": {
    "type": "Metaspace",
    "replacement": "▁",
    "add_prefix_space": true
  },
  "model": {
    "type": "Unigram",
    "unk_id": null,
    "vocab": [
      [
        "[PAD]",
        0.0
      ],
      [
        "[BOS]",
        0.0
      ],
      [
        "[EOS]",
        0.0
      ],
      [
        "[MASK]",
        0.0
      ],
      [
        "[SEP]",
        0.0
      ],
      [
        "[CLS]",
        0.0
      ],
      [
        "[UNK]",
        0.0
      ],
      [
        "▁",
        -1.784124403720515
      ],
      [
        ".",
        -3.6770248205560385
      ],
      [
        "e",
        -3.691169545269508
      ],
      [
        "s",
        -3.868383428416294
      ],
      [
        ",",
        -3.9019310593021768
      ],
      [
        "▁di",
        -3.9340156658863723
      ],
      [
        "▁for",
        -3.950884344994183
      ],
      [
        "▁wey",
        -4.184429751980275
      ],
      [
        "▁dey",
        -4.26433828227993
      ],
      [
        "a",
        -4.455090432328909
      ],
      [
        "▁an",
        -4.543242609858234
      ],
      [
        "▁of",
        -4.580346268577346
      ],
      [
        "▁na",
        -4.793936962610136
      ],
      [
        "y",
        -4.83078796244938
      ],
      [
        "▁dem",
        -4.873042245413014
      ],
      [
        "l",
        -4.983166622537087
      ],
      [
        "i",
        -5.049013701956792
      ],
      [
        "t",
        -5.113653440488621
      ],
      [
        "▁bi",
        -5.119916260644526
      ],
      [
        "▁am",
        -5.266478550716059
      ],
      [
        "▁to",
        -5.278001173258101
      ],
      [
        "r",
        -5.337302881847945
      ],
      [
        "▁go",
        -5.343566701495188
      ],
      [
        "n",
        -5.344861290797981
      ],
      [
        "o",
        -5.391890814578185
      ],
      [
        "▁E",
        -5.436413226760954
      ],
      [
        "-",
        -5.487066187385715
      ],
      [
        "▁\"",
        -5.507340055694612
      ],
      [
        "▁in",
        -5.633227294498104
      ],
      [
        "on",
        -5.63586993458529
      ],
      [
        "▁kom",
        -5.6475515259694795
      ],
      [
        "in",
        -5.6703960016218735
      ],
      [
        "▁(",
        -5.680538765395698
      ],
      [
        "▁im",
        -5.693681569019912
      ],
      [
        "er",
        -5.71487428244884
      ],
      [
        "d",
        -5.733037012029742
      ],
      [
        "▁no",
        -5.733729878411541
      ],
      [
        "u",
        -5.7584076611498505
      ],
      [
        "▁and",
        -5.762870032284814
      ],
      [
        "▁201",
        -5.763868626508549
      ],
      [
        "▁Na",
        -5.780389642497133
      ],
      [
        "▁one",
        -5.782913391068067
      ],
      [
        "▁)",
        -5.78563836486093
      ],
      [
        "an",
        -5.791220294634416
      ],
      [
        "▁as",
        -5.8017964645392235
      ],
      [
        "▁get",
        -5.8550962564538755
      ],
      [
        "▁pipul",
        -5.873241640549991
      ],
      [
        "▁don",
        -5.874884758978402
      ],
      [
        "k",
        -5.9209073095729705
      ],
      [
        "▁Di",
        -5.943860934473545
      ],
      [
        "▁sey",
        -5.947881087447522
      ],
      [
        "p",
        -5.964901103316689
      ],
      [
        "▁mek",
        -5.994049114273637
      ],
      [
        "▁Naija",
        -6.022354343295037
      ],
      [
        "▁bon",
        -6.027661638650774
      ],
      [
        "ri",
        -6.077653105056567
      ],
      [
        "f",
        -6.140781362497628
      ],
      [
        "al",
        -6.145292493394193
      ],
      [
        "▁shi",
        -6.161833679170295
      ],
      [
        "▁du",
        -6.16732507517704
      ],
      [
        "▁tok",
        -6.191714830463778
      ],
      [
        "▁For",
        -6.195545610507666
      ],
      [
        "3",
        -6.222503145364546
      ],
      [
        "▁wel",
        -6.231280718152336
      ],
      [
        "1",
        -6.250354114447851
      ],
      [
        "▁I",
        -6.258029777696054
      ],
      [
        "m",
        -6.268459248711164
      ],
      [
        "▁wit",
        -6.281623446447759
      ],
      [
        "▁fim",
        -6.2891491681734735
      ],
      [
        "9",
        -6.325756504754997
      ],
      [
        "g",
        -6.334754046157328
      ],
      [
        "ing",
        -6.345852817073661
      ],
      [
        "5",
        -6.365358448340768
      ],
      [
        "▁A",
        -6.369526810723832
      ],
      [
        "2",
        -6.373311068942364
      ],
      [
        "8",
        -6.393002375161011
      ],
      [
        "▁fo",
        -6.394093637785081
      ],
      [
        "h",
        -6.400829523753015
      ],
      [
        "▁wok",
        -6.4152225999740145
      ],
      [
        "re",
        -6.423379256522013
      ],
      [
        "▁pesin",
        -6.437821687443195
      ],
      [
        "0",
        -6.454079715285177
      ],
      [
        "▁wen",
        -6.474507028797836
      ],
      [
        "7",
        -6.480488690231431
      ],
      [
        "▁200",
        -6.481985448593141
      ],
      [
        "▁from",
        -6.4886932914882225
      ],
      [
        "ch",
        -6.51573646131222
      ],
      [
        "▁S",
        -6.519150346784174
      ],
      [
        "▁nem",
        -6.528546826954332
      ],
      [
        "b",
        -6.532151513349994
      ],
      [
        "c",
        -6.534133612229029
      ],
      [
        "▁tek",
        -6.5376883208481225
      ],
      [
        "6",
        -6.540831110675126
      ],
      [
        "▁stat",
        -6.550455409017334
      ],
      [
        "▁Stet",
        -6.561225805647352
      ],
      [
        "▁Dem",
        -6.561273971158436
      ],
      [
        "▁de",
        -6.579267955828407
      ],
      [
        "▁'",
        -6.607337880852799
      ],
      [
        "▁P",
        -6.6280466778206115
      ],
      [
        "di",
        -6.631527969790566
      ],
      [
        "la",
        -6.641674837336173
      ],
      [
        "▁stil",
        -6.649525720239226
      ],
      [
        "▁win",
        -6.653238939249261
      ],
      [
        "▁year",
        -6.654425104389128
      ],
      [
        "ra",
        -6.66962844787753
      ],
      [
        "en",
        -6.678214367997974
      ],
      [
        "▁the",
        -6.679279107906994
      ],
      [
        "▁C",
        -6.686168428297042
      ],
      [
        "▁fom",
        -6.693578994570542
      ],
      [
        "z",
        -6.701269367769935
      ],
      [
        "▁ha",
        -6.70249644148659
      ],
      [
        "ta",
        -6.704949214149466
      ],
      [
        "▁fest",
        -6.719147436331449
      ],
      [
        "▁199",
        -6.720166292534341
      ],
      [
        "or",
        -6.744100029780428
      ],
      [
        "▁do",
        -6.755049656545908
      ],
      [
        "▁skul",
        -6.766386760956301
      ],
      [
        "ma",
        -6.778432257745173
      ],
      [
        "▁K",
        -6.779458089680948
      ],
      [
        "4",
        -6.781691731460052
      ],
      [
        "le",
        -6.790090191999075
      ],
      [
        "▁fit",
        -6.799476278376706
      ],
      [
        "▁kol",
        -6.808343988298335
      ],
      [
        "▁T",
        -6.811208140112568
      ],
      [
        "st",
        -6.814353107231703
      ],
      [
        "▁Naijá",
        -6.819044421475505
      ],
      [
        "▁inside",
        -6.8289766832553935
      ],
      [
        "de",
        -6.830111291062482
      ],
      [
        "et",
        -6.830461052241472
      ],
      [
        "▁N",
        -6.845761480572283
      ],
      [
        "▁198",
        -6.847834736753147
      ],
      [
        "w",
        -6.8586823201877865
      ],
      [
        "▁B",
        -6.862399550444693
      ],
      [
        "▁dat",
        -6.862585474070272
      ],
      [
        "▁song",
        -6.867651378453884
      ],
      [
        "▁bikos",
        -6.8707593190038345
      ],
      [
        "▁pikin",
        -6.874897895519916
      ],
      [
        "▁G",
        -6.896143527884737
      ],
      [
        "▁sabi",
        -6.904621441153027
      ],
      [
        "▁dia",
        -6.9101870512149794
      ],
      [
        "▁akt",
        -6.92344592211338
      ],
      [
        "▁O",
        -6.928269009114169
      ],
      [
        "da",
        -6.934883614103694
      ],
      [
        "nt",
        -6.935862600982121
      ],
      [
        "▁Nigeria",
        -6.941384977814461
      ],
      [
        "ot",
        -6.946213578626533
      ],
      [
        "ro",
        -6.94691350655903
      ],
      [
        "na",
        -6.950669618045281
      ],
      [
        "▁Shi",
        -6.961806229846028
      ],
      [
        "ka",
        -6.965554519863991
      ],
      [
        "▁pipu",
        -6.984651084451435
      ],
      [
        "▁bifor",
        -6.988674392012444
      ],
      [
        "▁202",
        -6.992552400890814
      ],
      [
        "▁State",
        -7.004024744576185
      ],
      [
        "▁In",
        -7.009813680963995
      ],
      [
        "A",
        -7.043773332825287
      ],
      [
        "ke",
        -7.044617798719781
      ],
      [
        "un",
        -7.050029160266909
      ],
      [
        "▁be",
        -7.051197080764812
      ],
      [
        "bo",
        -7.05506915285836
      ],
      [
        "▁wan",
        -7.071940925181609
      ],
      [
        "ment",
        -7.072294694616262
      ],
      [
        "▁papa",
        -7.0748179960309505
      ],
      [
        "mi",
        -7.099739239998989
      ],
      [
        "wa",
        -7.107241324994013
      ],
      [
        "▁join",
        -7.114019641532885
      ],
      [
        "li",
        -7.121884710028378
      ],
      [
        "like",
        -7.121947557376312
      ],
      [
        "▁plenti",
        -7.127086965376809
      ],
      [
        "▁insaid",
        -7.129151500618171
      ],
      [
        "▁kon",
        -7.141776179183845
      ],
      [
        "ba",
        -7.143451827522582
      ],
      [
        "▁yuz",
        -7.152150863885161
      ],
      [
        "es",
        -7.158165756498065
      ],
      [
        "th",
        -7.178639349260885
      ],
      [
        "▁Wen",
        -7.179801812451657
      ],
      [
        "▁197",
        -7.1817533848411985
      ],
      [
        "▁Co",
        -7.18351871366454
      ],
      [
        "▁time",
        -7.194727342848147
      ],
      [
        "j",
        -7.196102106963608
      ],
      [
        "▁tins",
        -7.199414555883963
      ],
      [
        "and",
        -7.208785243781272
      ],
      [
        "ni",
        -7.209299731193483
      ],
      [
        "▁rait",
        -7.221362148329391
      ],
      [
        "▁smo",
        -7.222333388277659
      ],
      [
        "ce",
        -7.238602985397415
      ],
      [
        "ti",
        -7.242328344318633
      ],
      [
        "▁Ka",
        -7.244897658145899
      ],
      [
        "od",
        -7.2479112274273785
      ],
      [
        "▁196",
        -7.259689152085305
      ],
      [
        "bi",
        -7.263539334685813
      ],
      [
        "▁University",
        -7.267830878127867
      ],
      [
        "ish",
        -7.2691063992726255
      ],
      [
        "▁M",
        -7.288209053401702
      ],
      [
        "▁W",
        -7.289110916820632
      ],
      [
        "▁U",
        -7.293557555116297
      ],
      [
        "ola",
        -7.296048460217162
      ],
      [
        "lo",
        -7.297142631153208
      ],
      [
        "▁Im",
        -7.299885993975073
      ],
      [
        "▁abaut",
        -7.303488924223866
      ],
      [
        "▁Lego",
        -7.303660461585498
      ],
      [
        "▁meni",
        -7.310208261195668
      ],
      [
        "▁F",
        -7.315214393953615
      ],
      [
        "▁enta",
        -7.323237666498769
      ],
      [
        "ion",
        -7.328985863725938
      ],
      [
        "ji",
        -7.33003750384975
      ],
      [
        "▁Ade",
        -7.330370788160426
      ],
      [
        "▁Afrika",
        -7.331090136894214
      ],
      [
        "▁D",
        -7.331361744753117
      ],
      [
        "pe",
        -7.331409644464978
      ],
      [
        "▁two",
        -7.360027952928739
      ],
      [
        "▁mam",
        -7.361712573956946
      ],
      [
        "▁The",
        -7.361959730745934
      ],
      [
        "v",
        -7.362089361187543
      ],
      [
        "to",
        -7.3627704236891285
      ],
      [
        "is",
        -7.365168219624036
      ],
      [
        "us",
        -7.36733025846376
      ],
      [
        "▁sho",
        -7.3691562525794
      ],
      [
        "▁sing",
        -7.370865109898065
      ],
      [
        "▁pley",
        -7.373325953375089
      ],
      [
        "ar",
        -7.373783957351661
      ],
      [
        "▁Lagos",
        -7.37887708035259
      ],
      [
        "du",
        -7.383451872970738
      ],
      [
        "▁rish",
        -7.390100101561093
      ],
      [
        "vi",
        -7.395252213139906
      ],
      [
        "pa",
        -7.40270410801894
      ],
      [
        "▁Mar",
        -7.404278300986544
      ],
      [
        "▁so",
        -7.404963656942967
      ],
      [
        "▁Ma",
        -7.405269875261444
      ],
      [
        "▁afta",
        -7.418817499879921
      ],
      [
        "▁som",
        -7.422098698977536
      ],
      [
        "te",
        -7.422777336521192
      ],
      [
        "▁muzik",
        -7.442864768130612
      ],
      [
        "oda",
        -7.444352437839468
      ],
      [
        "ed",
        -7.448658336928452
      ],
      [
        "▁how",
        -7.4487638600980075
      ],
      [
        "▁difren",
        -7.456900694054073
      ],
      [
        "shon",
        -7.458184720544948
      ],
      [
        "ian",
        -7.461862932695541
      ],
      [
        "▁:",
        -7.462923926697174
      ],
      [
        "at",
        -7.467953619575197
      ],
      [
        "▁with",
        -7.477136317427355
      ],
      [
        "ur",
        -7.477381535195933
      ],
      [
        "▁rilis",
        -7.480867369101844
      ],
      [
        "▁).",
        -7.483680442337134
      ],
      [
        "ko",
        -7.488246836902461
      ],
      [
        "do",
        -7.490641623509959
      ],
      [
        "we",
        -7.502958853514062
      ],
      [
        "▁pass",
        -7.503147520001354
      ],
      [
        "ia",
        -7.519767529402107
      ],
      [
        "mo",
        -7.521555117774403
      ],
      [
        "▁La",
        -7.524524212050135
      ],
      [
        "va",
        -7.5261598894854265
      ],
      [
        "ga",
        -7.526985730704838
      ],
      [
        "▁On",
        -7.528333491437687
      ],
      [
        "it",
        -7.535460631600322
      ],
      [
        "▁kolet",
        -7.540276958265519
      ],
      [
        "bu",
        -7.5420497573087335
      ],
      [
        "x",
        -7.545964194859493
      ],
      [
        "▁dis",
        -7.552004671924808
      ],
      [
        "finish",
        -7.553081069436354
      ],
      [
        "▁leta",
        -7.558119891902837
      ],
      [
        "▁kpa",
        -7.560109277516769
      ],
      [
        "▁moni",
        -7.593322438266913
      ],
      [
        "ir",
        -7.598079887215884
      ],
      [
        "▁rekod",
        -7.61309062347504
      ],
      [
        "▁pipo",
        -7.613135655200533
      ],
      [
        "land",
        -7.6153477749104805
      ],
      [
        "▁buk",
        -7.621859409836972
      ],
      [
        "be",
        -7.628132353228244
      ],
      [
        "▁giv",
        -7.628612708511108
      ],
      [
        "▁Afta",
        -7.633930219228805
      ],
      [
        "hi",
        -7.641218742528622
      ],
      [
        "▁say",
        -7.64305745901942
      ],
      [
        "▁V",
        -7.648639521740812
      ],
      [
        "ve",
        -7.651229764346557
      ],
      [
        "▁Pipul",
        -7.655148145242878
      ],
      [
        "▁sekond",
        -7.659507425968698
      ],
      [
        "▁big",
        -7.671924023967432
      ],
      [
        "▁oda",
        -7.676270976410873
      ],
      [
        "▁but",
        -7.678335828760285
      ],
      [
        "▁kontri",
        -7.681367140316625
      ],
      [
        "▁May",
        -7.687740100125323
      ],
      [
        "▁chenj",
        -7.699160748121891
      ],
      [
        "▁Abi",
        -7.699708576385234
      ],
      [
        "ent",
        -7.7031240931704215
      ],
      [
        "ku",
        -7.706338649378152
      ],
      [
        "kom",
        -7.710865551129868
      ],
      [
        "▁pat",
        -7.712994031617522
      ],
      [
        "mba",
        -7.715413501716567
      ],
      [
        "▁Jul",
        -7.7159575477937885
      ],
      [
        "▁An",
        -7.721825818457909
      ],
      [
        "▁2020",
        -7.7297921294454754
      ],
      [
        "ki",
        -7.733315288888709
      ],
      [
        "om",
        -7.736855245426677
      ],
      [
        "ja",
        -7.73952848249651
      ],
      [
        "▁famili",
        -7.741598805821773
      ],
      [
        "ly",
        -7.741697290705699
      ],
      [
        "me",
        -7.742618721173821
      ],
      [
        "▁Africa",
        -7.744354096295561
      ],
      [
        "E",
        -7.750671910174121
      ],
      [
        "▁H",
        -7.760270852077753
      ],
      [
        "▁stodi",
        -7.764160986896195
      ],
      [
        "fi",
        -7.767544693548186
      ],
      [
        "▁Octob",
        -7.76895574200325
      ],
      [
        "▁bodi",
        -7.774141535293646
      ],
      [
        "sh",
        -7.777806697691476
      ],
      [
        "as",
        -7.778334645590603
      ],
      [
        "▁195",
        -7.784716935719598
      ],
      [
        "don",
        -7.787315435630233
      ],
      [
        "S",
        -7.788862275032063
      ],
      [
        "▁Yunivasiti",
        -7.793371960190916
      ],
      [
        "▁way",
        -7.7965222308431015
      ],
      [
        "▁Re",
        -7.802725309969878
      ],
      [
        "▁old",
        -7.80860769079091
      ],
      [
        "ru",
        -7.8111978676550065
      ],
      [
        "son",
        -7.812647454292505
      ],
      [
        "▁As",
        -7.8165071511504465
      ],
      [
        "▁langwej",
        -7.818397734677398
      ],
      [
        "ha",
        -7.819912332225779
      ],
      [
        "▁Ben",
        -7.820788254393869
      ],
      [
        "ist",
        -7.824797983862313
      ],
      [
        "▁we",
        -7.826778174560106
      ],
      [
        "po",
        -7.831586208498707
      ],
      [
        "▁kari",
        -7.838621669971376
      ],
      [
        "▁bot",
        -7.838944678783902
      ],
      [
        "▁folo",
        -7.839105845205936
      ],
      [
        "▁wuma",
        -7.842658500719643
      ],
      [
        "▁School",
        -7.843990767739108
      ],
      [
        "▁Mo",
        -7.849387616544355
      ],
      [
        "▁oga",
        -7.850314202689096
      ],
      [
        "em",
        -7.852988494094078
      ],
      [
        "▁Apri",
        -7.860308565306577
      ],
      [
        "▁wetin",
        -7.8610274255700885
      ],
      [
        "man",
        -7.861150666718741
      ],
      [
        "▁or",
        -7.861568399310588
      ],
      [
        "▁Da",
        -7.861952454065591
      ],
      [
        "ju",
        -7.866514892241754
      ],
      [
        "▁re",
        -7.8751569702891935
      ],
      [
        "▁at",
        -7.8751939473480155
      ],
      [
        "▁grup",
        -7.886438832454032
      ],
      [
        "▁popula",
        -7.892906185664327
      ],
      [
        "▁Januar",
        -7.897336876278203
      ],
      [
        "C",
        -7.900128100822497
      ],
      [
        "▁Novemb",
        -7.902837664237817
      ],
      [
        "am",
        -7.907431647179706
      ],
      [
        "▁Jun",
        -7.912000545152284
      ],
      [
        "▁ples",
        -7.912347283094162
      ],
      [
        "ck",
        -7.913093398044318
      ],
      [
        "▁Septemb",
        -7.913911564661788
      ],
      [
        "▁awod",
        -7.913921462559733
      ],
      [
        "go",
        -7.916396015051799
      ],
      [
        "▁man",
        -7.917685198967964
      ],
      [
        "if",
        -7.917850414111436
      ],
      [
        "ho",
        -7.919734181548602
      ],
      [
        "ge",
        -7.923288195542932
      ],
      [
        "▁2014",
        -7.923739042473224
      ],
      [
        "▁pas",
        -7.925663272925125
      ],
      [
        "O",
        -7.928442037547314
      ],
      [
        "bom",
        -7.928960994148193
      ],
      [
        "▁St",
        -7.93413223393365
      ],
      [
        "tin",
        -7.934767023641859
      ],
      [
        "pi",
        -7.944875360624828
      ],
      [
        "▁J",
        -7.946892135486526
      ],
      [
        "▁Ro",
        -7.948360093132149
      ],
      [
        "▁rid",
        -7.948661376358478
      ],
      [
        "▁put",
        -7.949390672757942
      ],
      [
        "▁August",
        -7.953689402428355
      ],
      [
        "hep",
        -7.9563748612330825
      ],
      [
        "▁18",
        -7.96354550184331
      ],
      [
        "▁play",
        -7.976880721290195
      ],
      [
        "▁stet",
        -7.981488695464305
      ],
      [
        "▁Ba",
        -7.982164058461628
      ],
      [
        "ver",
        -7.98534853213486
      ],
      [
        "▁singa",
        -7.988597482582454
      ],
      [
        "end",
        -7.99265986013469
      ],
      [
        "▁bin",
        -7.998557815400216
      ],
      [
        "wo",
        -7.99992892094866
      ],
      [
        "▁com",
        -8.004674043970844
      ],
      [
        "▁New",
        -8.007362750705084
      ],
      [
        "▁Le",
        -8.007627800674866
      ],
      [
        "ci",
        -8.01101620813759
      ],
      [
        "ca",
        -8.01277892224055
      ],
      [
        "ic",
        -8.017380399118174
      ],
      [
        "im",
        -8.023388323404891
      ],
      [
        "▁Ibad",
        -8.025823648598474
      ],
      [
        "▁Li",
        -8.027983858282816
      ],
      [
        "▁L",
        -8.028348772010158
      ],
      [
        "ate",
        -8.028598223477191
      ],
      [
        "▁wota",
        -8.032271229514894
      ],
      [
        "▁onda",
        -8.033950098443146
      ],
      [
        "▁thre",
        -8.040490354738475
      ],
      [
        "ari",
        -8.043241646639672
      ],
      [
        "▁Yoruba",
        -8.044660958326208
      ],
      [
        "▁Ogun",
        -8.046742766245778
      ],
      [
        "▁United",
        -8.05108197789557
      ],
      [
        "▁all",
        -8.05294580793614
      ],
      [
        "co",
        -8.057557003576477
      ],
      [
        "▁bak",
        -8.058591344232088
      ],
      [
        "ubu",
        -8.060812800653725
      ],
      [
        "age",
        -8.06586499516391
      ],
      [
        "tor",
        -8.067959984076463
      ],
      [
        "▁lik",
        -8.070648243555771
      ],
      [
        "llege",
        -8.07067570435201
      ],
      [
        "▁album",
        -8.076923391494535
      ],
      [
        "▁tori",
        -8.077209328881723
      ],
      [
        "▁Bu",
        -8.079343863728768
      ],
      [
        "ation",
        -8.081216591141946
      ],
      [
        "tu",
        -8.082497399587055
      ],
      [
        "ze",
        -8.082732475223823
      ],
      [
        "▁Tin",
        -8.084229574778695
      ],
      [
        "▁mata",
        -8.084276450328478
      ],
      [
        "ry",
        -8.085865537544402
      ],
      [
        "▁up",
        -8.086624369356795
      ],
      [
        "N",
        -8.087266457606264
      ],
      [
        "▁Ak",
        -8.087314544455214
      ],
      [
        "sha",
        -8.087940505481813
      ],
      [
        "▁Decembe",
        -8.090130302343152
      ],
      [
        "▁again",
        -8.097111718930304
      ],
      [
        "▁15",
        -8.098627121178676
      ],
      [
        "il",
        -8.098933522164762
      ],
      [
        "iti",
        -8.103415986362615
      ],
      [
        "▁194",
        -8.104590285450186
      ],
      [
        "T",
        -8.105510728125797
      ],
      [
        "▁Kan",
        -8.109552795126083
      ],
      [
        "▁aktres",
        -8.112659733656567
      ],
      [
        "lu",
        -8.113353629490202
      ],
      [
        "▁loka",
        -8.115051536765911
      ],
      [
        "▁show",
        -8.12019398559157
      ],
      [
        "▁Lon",
        -8.122674417704474
      ],
      [
        "gi",
        -8.124622335514927
      ],
      [
        "▁ova",
        -8.125310760142046
      ],
      [
        "P",
        -8.131321133263173
      ],
      [
        "▁Fo",
        -8.131704907184407
      ],
      [
        "ah",
        -8.138975033911656
      ],
      [
        "▁Feb",
        -8.144680263028722
      ],
      [
        "ive",
        -8.144910730528643
      ],
      [
        "pun",
        -8.145124133706021
      ],
      [
        "▁Edo",
        -8.146080187787371
      ],
      [
        "▁19",
        -8.15132638803362
      ],
      [
        "▁sef",
        -8.151794229881748
      ],
      [
        "▁Dey",
        -8.151901045324012
      ],
      [
        "▁by",
        -8.158465752020039
      ],
      [
        "▁West",
        -8.1593340807587
      ],
      [
        "ruar",
        -8.1604584065497
      ],
      [
        "▁mari",
        -8.161009422718035
      ],
      [
        "▁To",
        -8.164618265063805
      ],
      [
        "▁Nigerian",
        -8.168188231175694
      ],
      [
        "iri",
        -8.169541081664832
      ],
      [
        "nge",
        -8.1696804190791
      ],
      [
        "▁No",
        -8.17341961052737
      ],
      [
        "▁10",
        -8.173440465289499
      ],
      [
        "▁Engl",
        -8.174668036672605
      ],
      [
        "um",
        -8.174725015092417
      ],
      [
        "no",
        -8.176492112579012
      ],
      [
        "▁Baba",
        -8.1797398013486
      ],
      [
        "ers",
        -8.181003271549756
      ],
      [
        "▁Olu",
        -8.181753165359321
      ],
      [
        "▁David",
        -8.187845318308215
      ],
      [
        "▁taim",
        -8.188016060375922
      ],
      [
        "also",
        -8.188538163769959
      ],
      [
        "▁17",
        -8.189554636198178
      ],
      [
        "▁All",
        -8.195295228174164
      ],
      [
        "▁him",
        -8.196024786292835
      ],
      [
        "▁Best",
        -8.196856489306727
      ],
      [
        "▁fa",
        -8.201572315890537
      ],
      [
        "▁Se",
        -8.204667913529999
      ],
      [
        "band",
        -8.208304109178972
      ],
      [
        "▁pro",
        -8.20835304655655
      ],
      [
        "▁Fa",
        -8.209981037822448
      ],
      [
        "▁co",
        -8.213545982260637
      ],
      [
        "▁playa",
        -8.21404744997789
      ],
      [
        "▁Or",
        -8.214367654935533
      ],
      [
        "mu",
        -8.21535074224256
      ],
      [
        "▁parti",
        -8.216200461554294
      ],
      [
        "▁Jo",
        -8.218821588515624
      ],
      [
        "▁rol",
        -8.21906566977371
      ],
      [
        "D",
        -8.219273263017968
      ],
      [
        "▁life",
        -8.21969047810673
      ],
      [
        "tic",
        -8.22508782282404
      ],
      [
        "▁fight",
        -8.233050325825785
      ],
      [
        "▁Ar",
        -8.235847597704975
      ],
      [
        "nd",
        -8.236902344121916
      ],
      [
        "▁So",
        -8.238271857043475
      ],
      [
        "L",
        -8.23899070726499
      ],
      [
        "▁th",
        -8.243185130384418
      ],
      [
        "▁million",
        -8.248068328012856
      ],
      [
        "▁give",
        -8.251042600035102
      ],
      [
        "wu",
        -8.254528519005653
      ],
      [
        "▁Sa",
        -8.258255330261534
      ],
      [
        "ut",
        -8.258297341373364
      ],
      [
        "ashon",
        -8.259690077677217
      ],
      [
        "▁Mi",
        -8.261580782206348
      ],
      [
        "M",
        -8.26370918039223
      ],
      [
        "▁memba",
        -8.265562682269353
      ],
      [
        "▁Ha",
        -8.271651662423082
      ],
      [
        "▁Delta",
        -8.272129700375825
      ],
      [
        "leshon",
        -8.274276972445609
      ],
      [
        "▁aria",
        -8.274917572742568
      ],
      [
        "I",
        -8.278133733795183
      ],
      [
        ";",
        -8.279779634890783
      ],
      [
        "▁gro",
        -8.281888385767939
      ],
      [
        "ff",
        -8.28585975109902
      ],
      [
        "▁chu",
        -8.287310861210191
      ],
      [
        "▁Me",
        -8.287837495577119
      ],
      [
        "▁Z",
        -8.293292441351184
      ],
      [
        "▁14",
        -8.297453852021068
      ],
      [
        "▁Nation",
        -8.297827875676365
      ],
      [
        "ight",
        -8.298204466446304
      ],
      [
        "min",
        -8.306978016100135
      ],
      [
        "▁tradishona",
        -8.31146953131794
      ],
      [
        "▁Nollywo",
        -8.312436215091395
      ],
      [
        "B",
        -8.313888153243935
      ],
      [
        "ng",
        -8.315143962201914
      ],
      [
        "▁onli",
        -8.31633989337116
      ],
      [
        "▁out",
        -8.316754067040309
      ],
      [
        "▁tu",
        -8.317032722523653
      ],
      [
        "▁Su",
        -8.319965195045413
      ],
      [
        "▁yunivasiti",
        -8.321010902659136
      ],
      [
        "▁she",
        -8.321307720318071
      ],
      [
        "▁Dis",
        -8.321827916809866
      ],
      [
        "▁12",
        -8.323051238515086
      ],
      [
        "▁Oy",
        -8.324100918544474
      ],
      [
        "▁Oba",
        -8.324665850987655
      ],
      [
        "▁Bo",
        -8.32776561784393
      ],
      [
        "▁niu",
        -8.330765084750713
      ],
      [
        "▁Ola",
        -8.331835961090402
      ],
      [
        "▁Mr",
        -8.33561283215093
      ],
      [
        "▁De",
        -8.335946634557306
      ],
      [
        "sin",
        -8.336304696642864
      ],
      [
        "▁first",
        -8.337649272726
      ],
      [
        "▁match",
        -8.337654830152335
      ],
      [
        "gbe",
        -8.33919974271736
      ],
      [
        "▁state",
        -8.34037270121635
      ],
      [
        "men",
        -8.341253605209161
      ],
      [
        "▁br",
        -8.342506970139016
      ],
      [
        "▁R",
        -8.343817858930484
      ],
      [
        "▁area",
        -8.346513924080243
      ],
      [
        "tion",
        -8.346901869451482
      ],
      [
        "▁Al",
        -8.349701014756416
      ],
      [
        "met",
        -8.354570372827983
      ],
      [
        "▁day",
        -8.36118780956178
      ],
      [
        "▁sopot",
        -8.363725233046331
      ],
      [
        "▁Ta",
        -8.365938712120633
      ],
      [
        "ren",
        -8.368596040512891
      ],
      [
        "ton",
        -8.368714995509826
      ],
      [
        "▁16",
        -8.374314178434638
      ],
      [
        "day",
        -8.374700189127974
      ],
      [
        "▁make",
        -8.379593765898246
      ],
      [
        "▁/",
        -8.380369918882968
      ],
      [
        "▁sta",
        -8.383227229189362
      ],
      [
        "▁goal",
        -8.383755918568369
      ],
      [
        "iv",
        -8.387524931516595
      ],
      [
        "▁start",
        -8.391760334651384
      ],
      [
        "▁produs",
        -8.397736862668859
      ],
      [
        "▁El",
        -8.398847136831272
      ],
      [
        "shion",
        -8.401465037958431
      ],
      [
        "▁wi",
        -8.410630954709053
      ],
      [
        "shi",
        -8.410968929243783
      ],
      [
        "▁sel",
        -8.411989809786999
      ],
      [
        "▁Skul",
        -8.417362955775602
      ],
      [
        "▁four",
        -8.419028764563846
      ],
      [
        "▁come",
        -8.421224154211
      ],
      [
        "au",
        -8.421397044135457
      ],
      [
        "▁Ra",
        -8.423528288066226
      ],
      [
        "▁Bi",
        -8.426150851006351
      ],
      [
        "▁skore",
        -8.426615439651268
      ],
      [
        "▁Part",
        -8.42677676705804
      ],
      [
        "▁Esan",
        -8.427924319192133
      ],
      [
        "low",
        -8.428582869685062
      ],
      [
        "▁too",
        -8.428898628976984
      ],
      [
        "▁govame",
        -8.43245801394998
      ],
      [
        "▁presido",
        -8.4359394514901
      ],
      [
        "▁Govame",
        -8.436200242698721
      ],
      [
        "▁Ko",
        -8.438902447414337
      ],
      [
        "▁20",
        -8.44087121116327
      ],
      [
        "▁beta",
        -8.441616077600976
      ],
      [
        "our",
        -8.44326555381232
      ],
      [
        "▁gra",
        -8.443582515139571
      ],
      [
        "ach",
        -8.44452534437423
      ],
      [
        "▁see",
        -8.446289085956106
      ],
      [
        "laik",
        -8.447193813323373
      ],
      [
        "ol",
        -8.448194393080794
      ],
      [
        "▁Bell",
        -8.450915121775523
      ],
      [
        "▁dai",
        -8.451598272797515
      ],
      [
        "F",
        -8.451807384524127
      ],
      [
        "ter",
        -8.451945369490899
      ],
      [
        "▁Y",
        -8.452804827670414
      ],
      [
        "▁house",
        -8.454908781176801
      ],
      [
        "ord",
        -8.455967805172815
      ],
      [
        "hu",
        -8.456017460944032
      ],
      [
        "▁law",
        -8.456135248721356
      ],
      [
        "▁Am",
        -8.46098547326021
      ],
      [
        "▁Naij",
        -8.461465496109959
      ],
      [
        "▁town",
        -8.464087178993196
      ],
      [
        "▁well",
        -8.464332596316126
      ],
      [
        "▁kompini",
        -8.464602945877203
      ],
      [
        "▁tel",
        -8.464859072294615
      ],
      [
        "▁Bank",
        -8.465725225730193
      ],
      [
        "▁193",
        -8.467251543683371
      ],
      [
        "▁Ri",
        -8.467438022406965
      ],
      [
        "▁11",
        -8.467496333520415
      ],
      [
        "ong",
        -8.468140130998414
      ],
      [
        "▁Akin",
        -8.469178544346962
      ],
      [
        "und",
        -8.476088918648106
      ],
      [
        "still",
        -8.476655435844322
      ],
      [
        "ship",
        -8.479432655888983
      ],
      [
        "▁Awards",
        -8.486312711036383
      ],
      [
        "je",
        -8.488529341380953
      ],
      [
        "▁mor",
        -8.48899161012508
      ],
      [
        "▁Be",
        -8.489289403657416
      ],
      [
        "▁South",
        -8.490090875963276
      ],
      [
        "jo",
        -8.493913121361832
      ],
      [
        "▁own",
        -8.493954344026687
      ],
      [
        "▁game",
        -8.494162110874132
      ],
      [
        "▁part",
        -8.495712919877677
      ],
      [
        "▁hand",
        -8.497656167523
      ],
      [
        "rin",
        -8.49993814233061
      ],
      [
        "gh",
        -8.500774201225354
      ],
      [
        "▁Art",
        -8.50330040810843
      ],
      [
        "ful",
        -8.503805699588401
      ],
      [
        "à",
        -8.503926186155796
      ],
      [
        "ik",
        -8.506244297111499
      ],
      [
        "▁pata",
        -8.50716960069116
      ],
      [
        "▁some",
        -8.51003586643088
      ],
      [
        "▁ste",
        -8.511542238204806
      ],
      [
        "▁Pa",
        -8.514427727109025
      ],
      [
        "▁hos",
        -8.520348356521652
      ],
      [
        "▁Amerika",
        -8.52423148214773
      ],
      [
        "▁klub",
        -8.524232288952478
      ],
      [
        "ary",
        -8.524805112087378
      ],
      [
        "▁tin",
        -8.524945494992206
      ],
      [
        "▁Akwa",
        -8.525487614618893
      ],
      [
        "ity",
        -8.530398894026538
      ],
      [
        "▁even",
        -8.531529157634576
      ],
      [
        "é",
        -8.532660654224856
      ],
      [
        "▁hol",
        -8.532985428847406
      ],
      [
        "▁government",
        -8.534540702648812
      ],
      [
        "▁bizness",
        -8.534952470834025
      ],
      [
        "▁25",
        -8.537062033857861
      ],
      [
        "▁top",
        -8.537726005062634
      ],
      [
        "▁Mu",
        -8.542985528720688
      ],
      [
        "▁Fela",
        -8.545082046485026
      ],
      [
        "▁spik",
        -8.545090393334096
      ],
      [
        "▁Man",
        -8.546605339981163
      ],
      [
        "eshon",
        -8.551210488843228
      ],
      [
        "▁aktor",
        -8.554443931731281
      ],
      [
        "ill",
        -8.555743495902309
      ],
      [
        "njo",
        -8.556278034037726
      ],
      [
        "▁African",
        -8.557264641207944
      ],
      [
        "▁local",
        -8.566163869399963
      ],
      [
        "▁30",
        -8.568565848334156
      ],
      [
        "▁evri",
        -8.569858561111491
      ],
      [
        "ac",
        -8.571047142203073
      ],
      [
        "DP",
        -8.571252695779496
      ],
      [
        "G",
        -8.571404594003969
      ],
      [
        "ial",
        -8.572895035352891
      ],
      [
        "▁Brit",
        -8.574352807988106
      ],
      [
        "▁Igbo",
        -8.578369210232847
      ],
      [
        "ala",
        -8.585725883710133
      ],
      [
        "▁North",
        -8.588071305329532
      ],
      [
        "▁digri",
        -8.588169487988498
      ],
      [
        "▁People",
        -8.588277798040643
      ],
      [
        "▁toge",
        -8.588907041785427
      ],
      [
        "▁Awod",
        -8.589708852411485
      ],
      [
        "zi",
        -8.590597804316797
      ],
      [
        "gun",
        -8.595114232866539
      ],
      [
        "▁Minist",
        -8.59874686114071
      ],
      [
        "twin",
        -8.606947551596186
      ],
      [
        "est",
        -8.60736776284044
      ],
      [
        "▁sin",
        -8.607747242929866
      ],
      [
        "▁pa",
        -8.60896744857386
      ],
      [
        "▁Kom",
        -8.613178485202138
      ],
      [
        "▁among",
        -8.615400487311256
      ],
      [
        "▁God",
        -8.617326974119964
      ],
      [
        "R",
        -8.618076528017374
      ],
      [
        "▁futbol",
        -8.618079888287337
      ],
      [
        "ej",
        -8.618823025601158
      ],
      [
        "▁vidio",
        -8.621084326293303
      ],
      [
        "ture",
        -8.621408384083232
      ],
      [
        "duna",
        -8.622092456680534
      ],
      [
        "▁work",
        -8.622603253563469
      ],
      [
        "tey",
        -8.623441534452322
      ],
      [
        "▁He",
        -8.624371524334727
      ],
      [
        "wi",
        -8.624771848028882
      ],
      [
        "▁Wo",
        -8.62510836475725
      ],
      [
        "▁eni",
        -8.625357938084964
      ],
      [
        "ern",
        -8.628878427392404
      ],
      [
        "▁he",
        -8.633414347760688
      ],
      [
        "han",
        -8.635128171062235
      ],
      [
        "▁forma",
        -8.637113514535072
      ],
      [
        "▁Iko",
        -8.638257554053977
      ],
      [
        "▁fes",
        -8.640713271709654
      ],
      [
        "▁fu",
        -8.642117026226252
      ],
      [
        "▁World",
        -8.643938268938271
      ],
      [
        "▁Muzik",
        -8.643939287922816
      ],
      [
        "▁albom",
        -8.644713383858083
      ],
      [
        "▁broda",
        -8.644768606213018
      ],
      [
        "▁Ok",
        -8.64684709999175
      ],
      [
        "hen",
        -8.647574719467123
      ],
      [
        "up",
        -8.64967133894638
      ],
      [
        "port",
        -8.651382093580498
      ],
      [
        "ance",
        -8.652657560907993
      ],
      [
        "▁liv",
        -8.653714595077725
      ],
      [
        "▁con",
        -8.654000144643401
      ],
      [
        "about",
        -8.655613263850416
      ],
      [
        "ous",
        -8.656866130461488
      ],
      [
        "PC",
        -8.664686825798052
      ],
      [
        "gin",
        -8.667891704224656
      ],
      [
        "▁pawa",
        -8.669135074545538
      ],
      [
        "▁Do",
        -8.670824197691235
      ],
      [
        "ell",
        -8.671205886607478
      ],
      [
        "ph",
        -8.673421621976788
      ],
      [
        "000",
        -8.678953084120256
      ],
      [
        "▁sign",
        -8.679259096900232
      ],
      [
        "▁wie",
        -8.682020720729048
      ],
      [
        "cha",
        -8.686859645553199
      ],
      [
        "za",
        -8.69043860521373
      ],
      [
        "les",
        -8.690473228882865
      ],
      [
        "▁League",
        -8.691288475457448
      ],
      [
        "▁Kuti",
        -8.69131117874782
      ],
      [
        "▁music",
        -8.691312525060093
      ],
      [
        "wife",
        -8.691833174617507
      ],
      [
        "ley",
        -8.695010628992621
      ],
      [
        "tiku",
        -8.695103486267573
      ],
      [
        "▁produsa",
        -8.695198091408754
      ],
      [
        "▁kop",
        -8.69895713604432
      ],
      [
        "▁tish",
        -8.701488246796092
      ],
      [
        "▁Univasiti",
        -8.703478748074849
      ],
      [
        "aya",
        -8.707315337476167
      ],
      [
        "▁rili",
        -8.708482533994957
      ],
      [
        "▁Obi",
        -8.709843009864596
      ],
      [
        "der",
        -8.712623685426532
      ],
      [
        "▁now",
        -8.715166576439835
      ],
      [
        "▁Ghana",
        -8.71584112112457
      ],
      [
        "stop",
        -8.716003304666726
      ],
      [
        "▁po",
        -8.717734880153465
      ],
      [
        "▁21",
        -8.719221564766933
      ],
      [
        "▁13",
        -8.719775509528024
      ],
      [
        "▁Ni",
        -8.720267270297928
      ],
      [
        "▁tim",
        -8.720301250191612
      ],
      [
        "▁min",
        -8.722137755481434
      ],
      [
        "▁Abuja",
        -8.728579339627956
      ],
      [
        "▁Ab",
        -8.733891232498369
      ],
      [
        "▁TV",
        -8.740907752240311
      ],
      [
        "▁mit",
        -8.741391184967128
      ],
      [
        "▁US",
        -8.741679561043258
      ],
      [
        "▁Music",
        -8.74196001396984
      ],
      [
        "▁100",
        -8.742473734225396
      ],
      [
        "▁Jam",
        -8.744360284989657
      ],
      [
        "▁her",
        -8.74527738931172
      ],
      [
        "mol",
        -8.752658833580888
      ],
      [
        "▁pepa",
        -8.75426406949721
      ],
      [
        "▁River",
        -8.754279091754174
      ],
      [
        "▁call",
        -8.754564048316599
      ],
      [
        "▁City",
        -8.755460430497601
      ],
      [
        "▁plai",
        -8.75718897950593
      ],
      [
        "▁Omo",
        -8.761704813412102
      ],
      [
        "▁musik",
        -8.766791981804964
      ],
      [
        "▁sekod",
        -8.766792324362378
      ],
      [
        "▁klim",
        -8.767503407865888
      ],
      [
        "▁Bal",
        -8.769145452941531
      ],
      [
        "\"",
        -8.769516233587396
      ],
      [
        "▁raita",
        -8.771473057032813
      ],
      [
        "▁hau",
        -8.771994320871693
      ],
      [
        "mon",
        -8.77231322028582
      ],
      [
        "▁best",
        -8.774270043278872
      ],
      [
        "ret",
        -8.775620715988083
      ],
      [
        "▁Je",
        -8.777817814739958
      ],
      [
        "▁President",
        -8.779948078423514
      ],
      [
        "▁Academ",
        -8.779948135300884
      ],
      [
        "▁village",
        -8.779970664783306
      ],
      [
        "▁How",
        -8.779973451573802
      ],
      [
        "▁kamp",
        -8.780566954912878
      ],
      [
        "▁East",
        -8.782598523137999
      ],
      [
        "▁Bifo",
        -8.786285292898205
      ],
      [
        "hari",
        -8.786433419500383
      ],
      [
        "▁muvi",
        -8.787761644682686
      ],
      [
        "▁sem",
        -8.789987416486852
      ],
      [
        "▁Men",
        -8.790338329702697
      ],
      [
        "▁Wol",
        -8.791252422323058
      ],
      [
        "▁Niger",
        -8.79206075438207
      ],
      [
        "▁International",
        -8.79328145544445
      ],
      [
        "▁film",
        -8.793298980912382
      ],
      [
        "▁ogbo",
        -8.794013509030094
      ],
      [
        "▁Go",
        -8.796415166234897
      ],
      [
        "all",
        -8.797928147952776
      ],
      [
        "ig",
        -8.800936669155096
      ],
      [
        "▁live",
        -8.80098227754986
      ],
      [
        "▁me",
        -8.806203230206988
      ],
      [
        "▁Democra",
        -8.806795004803352
      ],
      [
        "▁wold",
        -8.806804117940471
      ],
      [
        "▁Nashonal",
        -8.808656410083437
      ],
      [
        "▁wod",
        -8.808882669020061
      ],
      [
        "▁22",
        -8.81008616805223
      ],
      [
        "side",
        -8.81084550501234
      ],
      [
        "▁Sha",
        -8.811460349988796
      ],
      [
        "▁where",
        -8.814495201801677
      ],
      [
        "▁Som",
        -8.815659290921465
      ],
      [
        "▁Govern",
        -8.819267803701779
      ],
      [
        "▁York",
        -8.8205032683327
      ],
      [
        "▁len",
