{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<PAD>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<BOS>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<EOS>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<MASK>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<SEP>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFKC"
  },
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "Unigram",
    "unk_id": null,
    "vocab": [
      [
        "<PAD>",
        0.0
      ],
      [
        "<BOS>",
        0.0
      ],
      [
        "<EOS>",
        0.0
      ],
      [
        "<MASK>",
        0.0
      ],
      [
        "<SEP>",
        0.0
      ],
      [
        "Ċ",
        -2.835883741486528
      ],
      [
        "Ġ",
        -2.9085370296222823
      ],
      [
        "ĠÚ©ÛĴ",
        -3.578470362111215
      ],
      [
        "ÛĶ",
        -3.761807777575818
      ],
      [
        "ĠÙħÛĮÚº",
        -3.8027772955329926
      ],
      [
        "ĠÚ©ÛĮ",
        -3.8897638497612537
      ],
      [
        "Į",
        -4.244100632955421
      ],
      [
        "Ø",
        -4.247971252774519
      ],
      [
        "ĠØ§ÙĪØ±",
        -4.257966052944774
      ],
      [
        "ĠÛģÛĴ",
        -4.278304569400314
      ],
      [
        "ĠØ³ÛĴ",
        -4.4846229258878285
      ],
      [
        "ĠÚ©Ø§",
        -4.548081806313075
      ],
      [
        "ĠÙ¾Ø±",
        -4.896271772306282
      ],
      [
        "ĠÙĨÛĴ",
        -4.896428226719161
      ],
      [
        "ĠÚ©ÙĪ",
        -4.927579946885395
      ],
      [
        "ĠØ§Ø³",
        -4.938609011990177
      ],
      [
        "ÙĪÚº",
        -5.019625682540141
      ],
      [
        "ĠØ§ÛĮÚ©",
        -5.029453419942769
      ],
      [
        "Ø¡",
        -5.0497414693591605
      ],
      [
        "Ûģ",
        -5.090518476436516
      ],
      [
        "ÛĮ",
        -5.1563581350186105
      ],
      [
        ")",
        -5.286780106601693
      ],
      [
        "Ġ(",
        -5.293501071171683
      ],
      [
        "ĠÛģÛĮÚº",
        -5.428529778667738
      ],
      [
        "ĠØ¬ÙĪ",
        -5.55525427985304
      ],
      [
        "ĠØĮ",
        -5.5884855805479035
      ],
      [
        "ĠÚ©ÛĮØ§",
        -5.6054551343996515
      ],
      [
        "ĠØ§ÙĨ",
        -5.777420531781662
      ],
      [
        "ĠØªÚ¾Ø§",
        -5.777463451332471
      ],
      [
        "ĠÚ©Ûģ",
        -5.783786885929844
      ],
      [
        "ĠØ¬Ø§Øª",
        -5.849393735359882
      ],
      [
        "ÛĮÚº",
        -5.8662126716606995
      ],
      [
        "-",
        -5.871479447486301
      ],
      [
        "ØŃÙĪØ§ÙĦÛģ",
        -5.8803718654246016
      ],
      [
        "ĠÙĦÛĮÛĴ",
        -5.91581388585597
      ],
      [
        "ĠØ¨Ú¾ÛĮ",
        -5.927721324774481
      ],
      [
        "ĠÚ©Ø±",
        -5.934462267271451
      ],
      [
        "ĠÙĪ",
        -5.940617882294013
      ],
      [
        ":",
        -5.948684881273621
      ],
      [
        "ĠÛĮÛģ",
        -5.959269216349636
      ],
      [
        "ĠØ´ÛģØ±",
        -5.967023343380967
      ],
      [
        "ĠÙĪØ§ÙĤØ¹",
        -6.034791456017581
      ],
      [
        "ĠÙĪÛģ",
        -6.044815885812945
      ],
      [
        "Ø§",
        -6.080749719598922
      ],
      [
        "ÛĴ",
        -6.083879366992953
      ],
      [
        "ĠÚ¯ÛĮØ§",
        -6.1051455447070815
      ],
      [
        "ĠØªÚ¾ÛĴ",
        -6.108495603905084
      ],
      [
        "ÙħØ²ÛĮØ¯",
        -6.196488854024121
      ],
      [
        ".",
        -6.201317511955246
      ],
      [
        "\"",
        -6.215902405132692
      ],
      [
        "ĠÚ©Ø±Ú©Ù¹",
        -6.221286403906969
      ],
      [
        "ĠÙħØªØŃØ¯Ûģ",
        -6.244317741984112
      ],
      [
        "ĠØ¬Ø³",
        -6.250317101069271
      ],
      [
        "ĠØ±",
        -6.28224380074923
      ],
      [
        "ĠØ¯ÛĮÚ©Ú¾ÛĮÛĴ",
        -6.290132015599912
      ],
      [
        "ĠÙģÛģØ±Ø³Øª",
        -6.300337099768315
      ],
      [
        "ĠØ¨Ø¹Ø¯",
        -6.326827844572184
      ],
      [
        ",",
        -6.353096740664245
      ],
      [
        "ÙĨ",
        -6.395577006292813
      ],
      [
        "ÛĮØ§Ø³ØªÛģØ§Ø¦ÛĴ",
        -6.416647118208806
      ],
      [
        "ĠØ¨ÙĨ",
        -6.436218706493477
      ],
      [
        "ĠØ³Ø§ØªÚ¾",
        -6.436239682229246
      ],
      [
        "ĠÛģÙĪ",
        -6.437942627865125
      ],
      [
        "Ø§Øª",
        -6.44896157923538
      ],
      [
        "ÙĲ",
        -6.502144922050874
      ],
      [
        "ĠÚ©Ø±ÙĨÛĴ",
        -6.534418308714947
      ],
      [
        "ĠÚ©Ø§Ø¤ÙĨÙ¹ÛĮ",
        -6.542711864100696
      ],
      [
        "ĠØªÚ¾ÛĮ",
        -6.553835229694171
      ],
      [
        "ĠØ·ÙĪØ±",
        -6.568973402029494
      ],
      [
        "ĠÙ¾Ø§Ú©Ø³ØªØ§ÙĨ",
        -6.581561331792646
      ],
      [
        "ĠØªÚ©",
        -6.607425175457426
      ],
      [
        "ĠÙĨÛģÛĮÚº",
        -6.612271035543312
      ],
      [
        "Ø³",
        -6.616069687861023
      ],
      [
        "ĠÛĮØ§",
        -6.645409369157679
      ],
      [
        "ĠØ§ÙħØ±ÛĮÚ©Ø§",
        -6.647965409904408
      ],
      [
        "ĠØ¯ÛĮØ§",
        -6.657708297612498
      ],
      [
        "ĠØ§Ù¾ÙĨÛĴ",
        -6.67473397545197
      ],
      [
        "1",
        -6.69613895369687
      ],
      [
        "m",
        -6.721575229139688
      ],
      [
        "ĠÛģÙĪØ¦ÛĴ",
        -6.727141021267501
      ],
      [
        "ĠØ¢Ø¨Ø§Ø¯ÛĮ",
        -6.735606574074886
      ],
      [
        "ĠÚ©Ú¾ÙĦØ§ÚĳÛĮ",
        -6.744667834140795
      ],
      [
        "ĠÙĪØ§ÙĦÛĴ",
        -6.7500370103338145
      ],
      [
        "Ùİ",
        -6.752601499119658
      ],
      [
        "ĠØ§",
        -6.777158954684108
      ],
      [
        "2",
        -6.780113082272122
      ],
      [
        "ĠØªÙĪ",
        -6.797904919109024
      ],
      [
        "ĠÙĪØ§ÙĦÛĮ",
        -6.807957381894781
      ],
      [
        "ĠØ¬Ø§ØªØ§",
        -6.826415058971284
      ],
      [
        "ĠÛģÙĪÙĨÛĴ",
        -6.83920223857363
      ],
      [
        "Ùħ",
        -6.841519372004798
      ],
      [
        "ĠØ§ÙģØ±Ø§Ø¯",
        -6.856675187811732
      ],
      [
        "Ø²",
        -6.874710143486917
      ],
      [
        "ĠÛģÙĪØ§",
        -6.8769660291211
      ],
      [
        "ĠÛģÛĮ",
        -6.885371082969641
      ],
      [
        "ĠÙħØ´ØªÙħÙĦ",
        -6.897176235725629
      ],
      [
        "ĠÙħØ¬ÙħÙĪØ¹ÛĮ",
        -6.905775027784628
      ],
      [
        "ĠÙĨØ§Ùħ",
        -6.914485292998913
      ],
      [
        "ĠØ¢Ø¨Ø§Ø¯",
        -6.920424786863505
      ],
      [
        "ÛĮÙĨ",
        -6.92147637662265
      ],
      [
        "5",
        -6.927288907030814
      ],
      [
        "Ġfro",
        -6.928642060906908
      ],
      [
        "Ġis",
        -6.9286551237968474
      ],
      [
        "ÙĪ",
        -6.9371977646667276
      ],
      [
        "data",
        -6.948868812659958
      ],
      [
        "6",
        -6.9500316236003385
      ],
      [
        "ĠÚĪÛĮÙ¹Ø§",
        -6.950344091153726
      ],
      [
        "description",
        -6.950709269464088
      ],
      [
        "ĠWiki",
        -6.952167050995609
      ],
      [
        "Short",
        -6.9529556147757905
      ],
      [
        "Ġdifferent",
        -6.953117670527243
      ],
      [
        "ĠØ´Ø®ØµÛĮØ§Øª",
        -6.965399790563065
      ],
      [
        "ØªÙģØµÛĮÙĦØ§Øª",
        -6.971996903173446
      ],
      [
        "ÙĨÛĴ",
        -6.974638005439225
      ],
      [
        "Ùı",
        -6.977880070712114
      ],
      [
        "Ø±",
        -6.984730285879715
      ],
      [
        "Ø§ÙĨÛģÙĪÚº",
        -6.98732511396744
      ],
      [
        "ĠØ²ÛĮØ§Ø¯Ûģ",
        -6.998676244000572
      ],
      [
        "ĠØ³Ø§ÙĦ",
        -7.013323127283996
      ],
      [
        "4",
        -7.037622944557299
      ],
      [
        "ĠØ§Ù¾ÙĨÛĮ",
        -7.044950987788136
      ],
      [
        "ĠÚ¯Ø¦ÛĴ",
        -7.049721585789719
      ],
      [
        "7",
        -7.050710469611472
      ],
      [
        "ĠØµØ¯ÛĮ",
        -7.058658923869327
      ],
      [
        "ĠØŃØ§ØµÙĦ",
        -7.06371021860798
      ],
      [
        "ĠØ¢Ù¾",
        -7.077900752449297
      ],
      [
        "ÙĦ",
        -7.0802388307179225
      ],
      [
        "8",
        -7.084412557770694
      ],
      [
        "ĠØ§ÙĦÙĦÛģ",
        -7.10674087910218
      ],
      [
        "Ø§Ø³",
        -7.114613044006427
      ],
      [
        "9",
        -7.116639541749937
      ],
      [
        "ĠØ¯ÙĪ",
        -7.1360910780052365
      ],
      [
        "ĠØ³Ø¨",
        -7.145002239167843
      ],
      [
        "Ø§Úº",
        -7.150653210743325
      ],
      [
        "Ø§ÙĨ",
        -7.152641638427019
      ],
      [
        "ĠØ§ÙĦ",
        -7.153537343894577
      ],
      [
        "ĠÚ¯Ø¦ÛĮ",
        -7.1622389560077035
      ],
      [
        "ĠÙħØŃÙħØ¯",
        -7.166301079943313
      ],
      [
        "ĠÙ¹Ø§Ø¤ÙĨ",
        -7.169168202516865
      ],
      [
        "Ù°",
        -7.172346960406557
      ],
      [
        "ĠØ¬Ø¨",
        -7.177167221903476
      ],
      [
        "Øª",
        -7.18443374331874
      ],
      [
        "ĠØ³ÛĮ",
        -7.19920652038207
      ],
      [
        "s",
        -7.203924842955493
      ],
      [
        "ĠØ®Ø§ÙĨ",
        -7.20957081009184
      ],
      [
        "ĠØ´Ø§ÙħÙĦ",
        -7.210975442246863
      ],
      [
        "ĠØ¯ÛĮ",
        -7.212932902796297
      ],
      [
        "3",
        -7.21869132254905
      ],
      [
        "ĠÚ©Ø±ØªÛĴ",
        -7.219935858461367
      ],
      [
        "ĠØ±Ú©Ú¾ÙĨÛĴ",
        -7.227853171410825
      ],
      [
        "ĠÙĦÛĮÚ©ÙĨ",
        -7.238299768854974
      ],
      [
        "ĠØ§Ø³ÛĴ",
        -7.246244117817019
      ],
      [
        "ĠÙ¾ÛģÙĦÛĴ",
        -7.254304006737824
      ],
      [
        "ĠØ®ÙĦØ§Ùģ",
        -7.259107938608759
      ],
      [
        "ĠÛģÙĪØ¦ÛĮ",
        -7.260796803182169
      ],
      [
        "ĠØ´Ù¾",
        -7.276211818238304
      ],
      [
        "ĠØ¹ÙĦØ§ÙĤÛģ",
        -7.2817453298418595
      ],
      [
        "Ĵ",
        -7.285990319365682
      ],
      [
        "ĠØ³Ø·ØŃ",
        -7.288608758563512
      ],
      [
        "ÛĮÛģ",
        -7.304010428493868
      ],
      [
        "ĠØ¨ÛģØª",
        -7.308965522417148
      ],
      [
        "|",
        -7.309503747888192
      ],
      [
        "ĠØ¨",
        -7.314881532888384
      ],
      [
        "ĠÙħØ®ØªØµØ±",
        -7.321855359537986
      ],
      [
        "ĠÙĪÙĤØª",
        -7.3232514045596755
      ],
      [
        "ÙĪÛĮÚ©ÛĮ",
        -7.332633278504479
      ],
      [
        "ĠÙĨÛģ",
        -7.350604576905674
      ],
      [
        "Ù",
        -7.357026906338492
      ],
      [
        "ĠÙħÛĮÙ¹Ø±",
        -7.359141393712003
      ],
      [
        "ĠÙ¹ÛĮØ³Ù¹",
        -7.374928086980798
      ],
      [
        "ĠÚ©ÛģØ§",
        -7.376893327272477
      ],
      [
        "ĠØ±ÛģÛĴ",
        -7.39119755679082
      ],
      [
        "ĠØªÙģØµÛĮÙĦ",
        -7.393256736059341
      ],
      [
        "ĠØ¶ÙĦØ¹",
        -7.411184366234245
      ],
      [
        "ĠÙħÙĤØ§ÙħØ§Øª",
        -7.428629243044533
      ],
      [
        "ĠÙ¾ÛĮØ¯Ø§Ø¦Ø´",
        -7.432356068116629
      ],
      [
        "ĠÙ¹ÛĮÙħ",
        -7.44083406008782
      ],
      [
        "ĠÙħØ·Ø§Ø¨ÙĤØª",
        -7.443854205275622
      ],
      [
        "ĠØ¨Ú¾Ø§Ø±Øª",
        -7.444127275333621
      ],
      [
        "ĠØ®ÙĪØ§ØªÛĮÙĨ",
        -7.446050931840171
      ],
      [
        "ĠØ¬ÙĨÚ¯",
        -7.454608590327899
      ],
      [
        "Ú©",
        -7.459860878946715
      ],
      [
        "ĠÛģÙĪØªØ§",
        -7.461643130327644
      ],
      [
        "ĠÙħØ±Ø¨Ø¹",
        -7.464133798240207
      ],
      [
        "ĠØ¹ÙĦÛĮ",
        -7.476675641687516
      ],
      [
        "ĠÚ©ÚĨÚ¾",
        -7.477324943818022
      ],
      [
        "ĠÚ©Ø§Ùħ",
        -7.487462846479742
      ],
      [
        "ĠØ¬ÙĨ",
        -7.49092522958893
      ],
      [
        "Ø±ÙĤØ¨Ûģ",
        -7.492461515267184
      ],
      [
        "ĠØ²Ø¨Ø§ÙĨ",
        -7.499707159747622
      ],
      [
        "0",
        -7.502416317627439
      ],
      [
        "ĠÙĪØ¬Ûģ",
        -7.507902473865451
      ],
      [
        "ĠÚ©Ø³ÛĮ",
        -7.508161608804032
      ],
      [
        "ĠØ§Ø³ØªØ¹ÙħØ§ÙĦ",
        -7.5105697962646545
      ],
      [
        "ĠØ¨ÙĦÙĨØ¯ÛĮ",
        -7.5137731884245476
      ],
      [
        "ĠØŃÚ©ÙĪÙħØª",
        -7.516811472304722
      ],
      [
        "ĠÙħ",
        -7.526003459544016
      ],
      [
        "ÙĨÚ¯",
        -7.53591190995774
      ],
      [
        "/",
        -7.54469051453623
      ],
      [
        "Ú©ÛĮÙĦÙĪÙħÛĮÙ¹Ø±",
        -7.559571132427131
      ],
      [
        "ĠØ·Ø±ØŃ",
        -7.569591473299255
      ],
      [
        "ĠØ³ÙĪ",
        -7.578227945151243
      ],
      [
        "ĠÙĤØ§Ø¦Ùħ",
        -7.57946630576564
      ],
      [
        "ĠÚ©Ùħ",
        -7.580899190282828
      ],
      [
        "ÛģÙĨØ¯ÙĪØ³ØªØ§ÙĨ",
        -7.582341538545316
      ],
      [
        "ĠØ·Ø±Ùģ",
        -7.586269358014674
      ],
      [
        "Ġof",
        -7.590854044180292
      ],
      [
        "ĠØ§ÙĨÛģÛĮÚº",
        -7.597778664172905
      ],
      [
        "ĠØ¨ÛĮÙĨ",
        -7.6052714009179
      ],
      [
        "ĠÙģÙĦÙħ",
        -7.608578120319727
      ],
      [
        "ĠØ¢Ùģ",
        -7.610430952090548
      ],
      [
        "ĠØ¯ÙĪØ±",
        -7.616119675686633
      ],
      [
        "Ù¾Ø§Ú©Ø³ØªØ§ÙĨÛĮ",
        -7.622212442005043
      ],
      [
        "Ùĭ",
        -7.652503752078816
      ],
      [
        "ĠÙĦÛĮÙĨÚĪ",
        -7.667734481702798
      ],
      [
        "ĠØ¯ÙĪØ±Ø§ÙĨ",
        -7.669845200213246
      ],
      [
        "ĠØ§Ø¯Ø§Ú©Ø§Ø±",
        -7.677713367675251
      ],
      [
        "ĠÛģØ±",
        -7.687281451657995
      ],
      [
        "Ø§ÙĦØ§ÙĤÙĪØ§ÙħÛĮ",
        -7.69174285030158
      ],
      [
        "ĠÙĦÛĮØ§",
        -7.695076232997057
      ],
      [
        "ĠÙ¾ÛĮØ¯Ø§",
        -7.697008560664996
      ],
      [
        "ĠÙħÙĦÚ©",
        -7.705361408911092
      ],
      [
        "ÙĨØ§",
        -7.706764709995635
      ],
      [
        "ĠÙħÛĮÚĨ",
        -7.707348001478637
      ],
      [
        "ĠØ´Ø§Ûģ",
        -7.710013425805917
      ],
      [
        "ĠÚ©ÙĪØ¦ÛĮ",
        -7.7106728899946475
      ],
      [
        "Ġ199",
        -7.724934574792345
      ],
      [
        "ĠØ¹Ø¨Ø¯",
        -7.734172034814918
      ],
      [
        "ĠÙģØ±Ø§ÙĨØ³",
        -7.737311504589924
      ],
      [
        "Ú¾",
        -7.739199803951422
      ],
      [
        "ĠØªØ¹ÙĦÛĮÙħ",
        -7.755745036600024
      ],
      [
        "ĠØ´Ø±ÙĪØ¹",
        -7.760043136636085
      ],
      [
        "ĠâĢĵ",
        -7.762444114865181
      ],
      [
        "ĠÛģÙĪØ§Ø¦ÛĮ",
        -7.772659278496107
      ],
      [
        "ĠØ±ÛģØ§Ø¦Ø´ÛĮ",
        -7.7885614066785145
      ],
      [
        "Ø§Ø¦ÛĮÚº",
        -7.790156813888668
      ],
      [
        "ĠØ±ÛģØ§",
        -7.797797140947015
      ],
      [
        "ĠØ¹ÙħØ±",
        -7.803826019831604
      ],
      [
        "ĠÚ©Ú¾ÛĮÙĦ",
        -7.804849642575531
      ],
      [
        "ĠØ±ÛĮØ§Ø³Øª",
        -7.805087666234309
      ],
      [
        "Ù¾Ø§Ú©Ø³ØªØ§ÙĨ",
        -7.806510674514877
      ],
      [
        "ÚĪ",
        -7.810569139853028
      ],
      [
        "Ø¨",
        -7.8116318870837596
      ],
      [
        "ĠØªÛĮÙĨ",
        -7.8125594909948255
      ],
      [
        "ĠØ²ÙĨØ¯Ú¯ÛĮ",
        -7.813955452601361
      ],
      [
        "ĠÙ¾ÛĮ",
        -7.815491234298927
      ],
      [
        "ĠÙ¹ÛĮ",
        -7.8155436850249735
      ],
      [
        "ĠÙĤÙĪÙħÛĮ",
        -7.816328311436125
      ],
      [
        "Ø¢Ø³Ù¹Ø±ÛĮÙĦÛĮØ§",
        -7.817227656076797
      ],
      [
        "ĠÙ¾Ú¾Ø±",
        -7.8237371276563135
      ],
      [
        "ĠØµØ±Ùģ",
        -7.82605399140269
      ],
      [
        "ĠÙħØ·Ø§Ø¨ÙĤ",
        -7.827315675284016
      ],
      [
        "ĠØ±ÛĮÙĦÙĪÛĴ",
        -7.831945351130685
      ],
      [
        "ĠØ±ÙĪØ§Ø¨Ø·",
        -7.8376484723585484
      ],
      [
        "ĠØ¬ÙĨÙĪØ¨ÛĮ",
        -7.841845358349602
      ],
      [
        "ĠÙ¾ÛģÙĦÛĮ",
        -7.84469991476592
      ],
      [
        "Ø¶ÙĦØ¹",
        -7.845182447247971
      ],
      [
        "(",
        -7.8485941357293125
      ],
      [
        "ĠÙħÙĪØ¬ÙĪØ¯",
        -7.848705294835598
      ],
      [
        "ÛĮÙĪÙĨÛĮÙĪØ±Ø³Ù¹",
        -7.849260151178703
      ],
      [
        "'",
        -7.853362945384209
      ],
      [
        "Ø¨ÛĮØ±ÙĪÙĨÛĮ",
        -7.85814335796311
      ],
      [
        "ĠØªÚ¾ÛĮÚº",
        -7.860451766841873
      ],
      [
        "Ú©ÛĮ",
        -7.861962317451541
      ],
      [
        "ĠØ¹Ø§Ùħ",
        -7.863046710870952
      ],
      [
        "ĠØ³ÙħÙĨØ¯Ø±",
        -7.865354962722831
      ],
      [
        "ĠØªØ§Ø±ÛĮØ®",
        -7.865930847595331
      ],
      [
        "ĠØ±ÙĨØ²",
        -7.867182049524338
      ],
      [
        "ĠØ¨ÛĮ",
        -7.8679628083289685
      ],
      [
        "ĠÚ©Ø±ØªØ§",
        -7.871246710704613
      ],
      [
        "ĠØ§Ø³ÛĮ",
        -7.872039280433734
      ],
      [
        "ĠØªÙħØ§Ùħ",
        -7.872053812538901
      ],
      [
        "ĠÚĪÛĮ",
        -7.876312804461616
      ],
      [
        "ĠØ§ÛĴ",
        -7.885260217217327
      ],
      [
        "ĠØŃÛĮØ§Øª",
        -7.88613416155874
      ],
      [
        "ĠÙ¾ÛĮØ´",
        -7.887449351415286
      ],
      [
        "ĠØ§Ø³Ù¹ÛĮØ´ÙĨ",
        -7.887583945623918
      ],
      [
        "ĠØ§Ø³ÙĦØ§Ùħ",
        -7.890574536020628
      ],
      [
        "ĠØ§ÙħØ±ÛĮÚ©ÛĮ",
        -7.891113432470357
      ],
      [
        "y",
        -7.89488537927488
      ],
      [
        "ĠÚ©Ø±ÙĨØ§",
        -7.905208588248161
      ],
      [
        "ĠØ§ÛĮØ±Ø§ÙĨ",
        -7.905440770992772
      ],
      [
        "ĠØ¹ÙĦØ§ÙĤÛĴ",
        -7.90618157722327
      ],
      [
        "ĠØŃØµÛģ",
        -7.907567052587327
      ],
      [
        "ĠØ¢Ø¦ÛĮ",
        -7.913725713197145
      ],
      [
        "ĠØ¨Ø§Ø±",
        -7.914614209195468
      ],
      [
        "ĠØºÛĮØ±",
        -7.917548687951806
      ],
      [
        "ĠÚ©ØªØ§Ø¨",
        -7.919201412307563
      ],
      [
        "ĠØµÙĪØ¨Ûģ",
        -7.9398332748681995
      ],
      [
        "ĠÙħÙĤØ§Ùħ",
        -7.940940739801174
      ],
      [
        "ĠØ¯Ø§Ø±",
        -7.942059255963297
      ],
      [
        "ĠØ¬ÛģØ§Úº",
        -7.956999566087449
      ],
      [
        "ĠØ§ØŃÙħØ¯",
        -7.961400006126032
      ],
      [
        "ĠÙħØ´ÛģÙĪØ±",
        -7.96176635747303
      ],
      [
        "Úº",
        -7.962863752454279
      ],
      [
        "ĠØŃØ¶Ø±Øª",
        -7.964860208030222
      ],
      [
        "ĠÚ©Ø§ÙĦØ¬",
        -7.972125270128039
      ],
      [
        "ĠØ±Ø¨Ø·",
        -7.972567720593602
      ],
      [
        "ØªØ§",
        -7.97362475892329
      ],
      [
        "ĠÛģÙĪØªÛĮ",
        -7.973805367608676
      ],
      [
        "ĠØ§Ù¾ÙĨØ§",
        -7.98162995441886
      ],
      [
        "ØªÛĴ",
        -7.9818207594834
      ],
      [
        "Ø²ÙħØ±Ûģ",
        -7.987584530094285
      ],
      [
        "Ġ20",
        -7.987637503672364
      ],
      [
        "ĠØ¯ÙĪØ³Ø±ÛĴ",
        -7.994325892596773
      ],
      [
        "ĠØ¯Ø±ÙħÛĮØ§ÙĨ",
        -7.994909292282779
      ],
      [
        "ĠØ®Ø§ÙĨØ¯Ø§ÙĨ",
        -7.996886875301085
      ],
      [
        "ĠØ¬Ø§",
        -7.999573140815125
      ],
      [
        "ĠÚ¯Ø§",
        -8.00068045035438
      ],
      [
        "Ø¯",
        -8.001032237368069
      ],
      [
        "ĠÚ©Ø¦ÛĮ",
        -8.001105895964349
      ],
      [
        "ĠØ§Ø¨",
        -8.013149371478702
      ],
      [
        "ĠÚ©ÛĮÛĴ",
        -8.014755109706428
      ],
      [
        "ĠÙħÙħØ§ÙĦÚ©",
        -8.016973787761787
      ],
      [
        "ÙģØ±Ø§ÙĨØ³ÛĮØ³ÛĮ",
        -8.017655028523187
      ],
      [
        "ĠØ¯ÙĪÙĨÙĪÚº",
        -8.018333577690735
      ],
      [
        "ĠÙħØ®ØªÙĦÙģ",
        -8.019699944794008
      ],
      [
        "âĢĵ",
        -8.022003399867948
      ],
      [
        "ĠÙĦØ¦ÛĴ",
        -8.027565593359547
      ],
      [
        "ĠØ®ÙĪØ¯",
        -8.028065027212817
      ],
      [
        "ĠÙĦÙĪÚ¯ÙĪÚº",
        -8.03123934926551
      ],
      [
        "Ø§ÙĦ",
        -8.034257374733645
      ],
      [
        "Ú©Ø§ÙħÙĨØ²",
        -8.03704676839288
      ],
      [
        "ĠØ¹Ø±Ø¨",
        -8.037197077248186
      ],
      [
        "ĠÙĦÛĴ",
        -8.042637456980746
      ],
      [
        "ĠÙ¾ÙĨØ¬Ø§Ø¨",
        -8.042800305679961
      ],
      [
        "ĠÙĪÚ©Ù¹",
        -8.044500232250154
      ],
      [
        "ĠØ³Ø±",
        -8.063052165842334
      ],
      [
        "Ġ198",
        -8.069452009628018
      ],
      [
        "ĠØ¯ÙĨÛĮØ§",
        -8.072629099715776
      ],
      [
        "ĠÙģÙĦÙħÛĮÚº",
        -8.073609675929221
      ],
      [
        "ĠØ§ÛģÙħ",
        -8.074425171936317
      ],
      [
        "ÛĮØ§",
        -8.075907805609726
      ],
      [
        "ĠØ¬Ø§Ø¦ÛĴ",
        -8.075934383050209
      ],
      [
        "ĠÙħØ¶Ø§ÙħÛĮÙĨ",
        -8.076992296447902
      ],
      [
        "ĠØªØ§Ø³ÛĮØ³",
        -8.077082511866543
      ],
      [
        "ĠÛģÙħ",
        -8.078316941764882
      ],
      [
        "ĠÙģÙĪØ¬",
        -8.08631662404387
      ],
      [
        "ĠØ¬Ø§ØªÛĮ",
        -8.08838916589584
      ],
      [
        "ĠØ¬Ø§ÙĨÛĴ",
        -8.092501499982914
      ],
      [
        ")ØĮ",
        -8.094966138535899
      ],
      [
        "ĠØ¨Ø§Øª",
        -8.098418311983453
      ],
      [
        "ĠÛĮÛģØ§Úº",
        -8.101138496424909
      ],
      [
        "ĠÙ¾Ø§Ø³",
        -8.103720726528968
      ],
      [
        "ĠØ§ÙħØ±ÛĮÚ©Ûģ",
        -8.104813609009003
      ],
      [
        "ĠØ¯Ø§ÙĨ",
        -8.10763217760051
      ],
      [
        "ĠÙĪÛĮÚ©ÛĮ",
        -8.108108402722769
      ],
      [
        "ĠÚ¯Ú¾Ø±",
        -8.110022164970962
      ],
      [
        "ĠØ³ÙĦØ·ÙĨØª",
        -8.1101250599975
      ],
      [
        "Ø¨ÙĤÛĮØ¯",
        -8.116234397660364
      ],
      [
        "ĠØ±ÙĪØ²Ûģ",
        -8.117325278772263
      ],
      [
        "ĠÙħØ³ÙĦÙħ",
        -8.118397057957315
      ],
      [
        "ĠÙĨØ¸Ø±",
        -8.118441671422026
      ],
      [
        "ĠØ§ÙħØ§Ùħ",
        -8.120181053333242
      ],
      [
        "ĠÚ©Ø§Ø±",
        -8.12396077270892
      ],
      [
        "=",
        -8.12751398122516
      ],
      [
        "Ù¾ÛĮØ¯Ø§Ø¦Ø´",
        -8.128729520407061
      ],
      [
        "ĠØ§Ø±Ø¯ÙĪ",
        -8.129229075777454
      ],
      [
        "ÙĪÙģÛĮØ§Øª",
        -8.14042750728516
      ],
      [
        "ĠØ¨ÛĴ",
        -8.14722523259957
      ],
      [
        "ĠØ³ÛĮØ¯",
        -8.14877579327859
      ],
      [
        "Ù¹",
        -8.152763442705533
      ],
      [
        "ĠØ¯ÛĮÚ¯Ø±",
        -8.152901210761994
      ],
      [
        "ĠØ¯ÛĴ",
        -8.153449857412664
      ],
      [
        "ĠØ§Ø¨ÙĨ",
        -8.155309040451131
      ],
      [
        "ģ",
        -8.156647523165125
      ],
      [
        "ĠÙħÛĮÙĨ",
        -8.157434902052069
      ],
      [
        "ĠØ¨ÚĳÛĴ",
        -8.15834099775101
      ],
      [
        "ĠØ¯ÛģØ§Ø¦ÛĮ",
        -8.170344435008024
      ],
      [
        "ĠØ¯Ø±ÛĮØ§",
        -8.177336122844006
      ],
      [
        "ĠÚĨØ§Ø±",
        -8.177930215652767
      ],
      [
        "ĠØ¯ÙĨ",
        -8.18065813831753
      ],
      [
        "ĠØ§ÙĦØ¯ÛĮÙĨ",
        -8.180986914479815
      ],
      [
        "ĠØ§Ø³ÙħØ¨ÙĦÛĮ",
        -8.187808924143706
      ],
      [
        "ĠÙħØµÙĨÙģ",
        -8.191698934493159
      ],
      [
        "e",
        -8.19203589956024
      ],
      [
        "ĠØ¹ÙĦØ§ÙĪÛģ",
        -8.197605502237451
      ],
      [
        "Ġ3",
        -8.19869189966022
      ],
      [
        "Ùģ",
        -8.205953163017684
      ],
      [
        "ĠØªØ±",
        -8.210599316966643
      ],
      [
        "Ġthe",
        -8.215828622575266
      ],
      [
        "ĠØ¹ÙħÙĦ",
        -8.220941109980817
      ],
      [
        "ĠØ¨Ú¾Ø§Ø±ØªÛĮ",
        -8.22310293688551
      ],
      [
        "ĠØ¨Ø§Ø±ÛĴ",
        -8.223329981153459
      ],
      [
        "ĠØ§Ø¨ÙĪ",
        -8.22903474567925
      ],
      [
        "ØªÛĮ",
        -8.23063657383406
      ],
      [
        "ĠØ¨ÚĳÛĮ",
        -8.236495226959958
      ],
      [
        "ĠØ±ÛģÛĮ",
        -8.237934048281291
      ],
      [
        "ĠØ¢ØºØ§Ø²",
        -8.238652307267909
      ],
      [
        "ĠÚĨÛĮÙĨ",
        -8.240504354686271
      ],
      [
        "ĠØµØ¯Ø±",
        -8.2446134953432
      ],
      [
        "ĠÙĨÛĮÙĪ",
        -8.245100049374935
      ],
      [
        "ĠÛģØ²Ø§Ø±",
        -8.245584478485041
      ],
      [
        "ĠØ¯ÙĪØ³Ø±ÛĮ",
        -8.24653337266978
      ],
      [
        "Ø´",
        -8.246646199343362
      ],
      [
        "ĠØ¬ÛĮØ³ÛĴ",
        -8.248628553988482
      ],
      [
        "ĠØ¨ÙĨØ§",
        -8.25031673912587
      ],
      [
        "ĠÙĦÙĪÚ¯",
        -8.250690550060169
      ],
      [
        "ĠØ¨ÚĳØ§",
        -8.25077333557723
      ],
      [
        "Ø¹",
        -8.256380281838869
      ],
      [
        "ĠÙĨØ¸Ø§Ùħ",
        -8.25691239246903
      ],
      [
        "Ø§ÙĨÛģ",
        -8.260479609190888
      ],
      [
        "20",
        -8.266020299115551
      ],
      [
        "ĠØ¬Ú¯Ûģ",
        -8.266475607085052
      ],
      [
        "ĠÙĨÙĤÙĦ",
        -8.267279177078404
      ],
      [
        "ØĽ",
        -8.267740328194082
      ],
      [
        "ĠÛĮÙĪÙĨÛĮÙĨ",
        -8.274933422464079
      ],
      [
        "Ø¨Ú¾Ø§Ø±Øª",
        -8.27746148055295
      ],
      [
        "ĠÚ©Ø±ØªÛĮ",
        -8.278784832632772
      ],
      [
        "ĠÚ©Ø±Ø¯Ø§Ø±",
        -8.279384620729772
      ],
      [
        "000",
        -8.280184514960345
      ],
      [
        "ĠØ§ÛĮØ³",
        -8.282173572008046
      ],
      [
        "ĠØ¬Ø³ÛĴ",
        -8.284835880860747
      ],
      [
        "ĠØ¹Ø§ÙĦÙħÛĮ",
        -8.286111281738437
      ],
      [
        "ĠØŃØ³ÛĮÙĨ",
        -8.28812488285839
      ],
      [
        "ĠÛģÙĪØªÛĴ",
        -8.288835167154101
      ],
      [
        "ĠÙħØºØ±Ø¨ÛĮ",
        -8.290727373637356
      ],
      [
        "ĠÙĤØ±ÛĮØ¨",
        -8.292270467560174
      ],
      [
        "a",
        -8.293226828806974
      ],
      [
        "ÙĤ",
        -8.296167502968208
      ],
      [
        "ĠØ³ÛĮØ§Ø³Øª",
        -8.298994958279795
      ],
      [
        "ĠØ³ÛĮØ±ÛĮØ²",
        -8.300502777624814
      ],
      [
        "ĠØ¹ÙĦÙħ",
        -8.305214867538867
      ],
      [
        "ĠØŃÙħÙĦ",
        -8.309895006094981
      ],
      [
        "Ùĩ",
        -8.31049260691437
      ],
      [
        "ĠÚ¯Ø§Ø¤Úº",
        -8.315841893927574
      ],
      [
        "ĠÙħÚ©ÙħÙĦ",
        -8.317951931859694
      ],
      [
        "ĠØ¢",
        -8.318828796157128
      ],
      [
        "ĠØ´ÙħØ§ÙĦÛĮ",
        -8.320994628446432
      ],
      [
        "ĠØ¬Ø¨Ú©Ûģ",
        -8.32130099412851
      ],
      [
        "Ø¬ÙĨÙĪØ±ÛĮ",
        -8.32496368454262
      ],
      [
        "ĠØªØ¹ÙħÛĮØ±",
        -8.327772554524604
      ],
      [
        "Ġ2018",
        -8.328741811656673
      ],
      [
        "ĠØ¬Ø§Ø±ÛĮ",
        -8.330697804126721
      ],
      [
        "ĠÙĦÛĮÚ¯",
        -8.33167909893399
      ],
      [
        "ĠÙħØ±Ø¯",
        -8.332163393280753
      ],
      [
        "ĠÚ©Ù¾",
        -8.336348212992068
      ],
      [
        "ÙĦØ§Ø¦ÛĮ",
        -8.337761361257197
      ],
      [
        "ĠØ¨ÛĮØ§ÙĨ",
        -8.338494154194821
      ],
      [
        "ĠÙĪØ§ÙĦØ§",
        -8.34053601064791
      ],
      [
        "ĠÙĪØ§ÙĦØ¯",
        -8.342934330606232
      ],
      [
        "ĠØªØ¹ÙĦÙĤ",
        -8.345071944577825
      ],
      [
        "ĠÛģÙĪÚº",
        -8.346169925011118
      ],
      [
        "ĠØ§Ú¯Ø±",
        -8.350174552369776
      ],
      [
        "ĠØ¯Ø±Ø¬Ûģ",
        -8.35021697992426
      ],
      [
        "ĠØ®Ø§Øµ",
        -8.351501854165368
      ],
      [
        "ĠØ§ÛĮÙħ",
        -8.357254673159307
      ],
      [
        "ĠÙĪØ³ÙĦÙħ",
        -8.360746397303917
      ],
      [
        "ĠÙĨØ§ÙħÚ©ÙħÙĦ",
        -8.365911822022403
      ],
      [
        "ĠØªØ§",
        -8.371381182473653
      ],
      [
        "ĠÛĮØ¹ÙĨÛĮ",
        -8.37388634068104
      ],
      [
        "ĠØ¬ÛĮ",
        -8.37396830588006
      ],
      [
        "Ø§ÙħØ±ÛĮÚ©ÛĮ",
        -8.377480001688202
      ],
      [
        "Ġ19",
        -8.38149481050497
      ],
      [
        "ĠÙĪØ²ÛĮØ±",
        -8.386068898940799
      ],
      [
        "ĠÙĦØ§ÛģÙĪØ±",
        -8.388678959156449
      ],
      [
        "ĠØ§ÙĪÙĦ",
        -8.389471424323997
      ],
      [
        "ĠØ§ÙĨÚ¯ÙĦÛĮÙĨÚĪ",
        -8.396088248938142
      ],
      [
        "ĠØ¨ÙĨØ§Ø¦ÛĴ",
        -8.39660230169213
      ],
      [
        "ĠØ§Ø³Ú©ÙĪÙĦ",
        -8.397115952184146
      ],
      [
        "Ø§Ø¦ÛĮ",
        -8.397881386979797
      ],
      [
        "ĠØ¹ÙĦÛĮÛģ",
        -8.398660002098868
      ],
      [
        "Ġ197",
        -8.399527952184831
      ],
      [
        "ĠØ´Ø§Ø¯ÛĮ",
        -8.40110574275501
      ],
      [
        "ĠØªØ§ÛģÙħ",
        -8.404603526924951
      ],
      [
        "ĠÚ©ÙĦ",
        -8.40531919353542
      ],
      [
        "ĠÚ©ÛĮÙĪÙĨÚ©Ûģ",
        -8.410772840114912
      ],
      [
        "ĠÙħÚ¯Ø±",
        -8.410817201842969
      ],
      [
        "ĠØ¨ÚĨ",
        -8.41409215221324
      ],
      [
        "ĠØªÙĤØ³ÛĮÙħ",
        -8.415569430799474
      ],
      [
        "ĠØ§Ø³ÙĦØ§ÙħÛĮ",
        -8.416055279494744
      ],
      [
        "ĠØªÙĤØ±ÛĮØ¨Ø§",
        -8.416190309603317
      ],
      [
        "ĠØ³ÛĮØ§Ø³ÛĮ",
        -8.426871925804761
      ],
      [
        "ÙĦÛĮ",
        -8.427288190539448
      ],
      [
        "Ùĳ",
        -8.42869056059348
      ],
      [
        "ĠÙĤØ¨ÙĦ",
        -8.429494610967556
      ],
      [
        "Ø¬",
        -8.43610812394124
      ],
      [
        "ĠÙĦÛĮ",
        -8.437092974840938
      ],
      [
        "ÙĪÙĨ",
        -8.442362382731647
      ],
      [
        "Ø¨Ú¾Ø§Ø±ØªÛĮ",
        -8.446510502700491
      ],
      [
        "ĠÚ©ÙħÙ¾ÙĨÛĮ",
        -8.449169053395327
      ],
      [
        "ĠÙħØ§Ø±ÚĨ",
        -8.451401381551447
      ],
      [
        "ĠÙĨÙĪ",
        -8.451908661126625
      ],
      [
        "ĠØ¹Ø¸ÛĮÙħ",
        -8.45301287723325
      ],
      [
        "Ġ10",
        -8.455480093432033
      ],
      [
        "ĠÙ¾ÙĪØ±",
        -8.458439457247657
      ],
      [
        "Ø¦ÛĮ",
        -8.459989399770224
      ],
      [
        "ØªØ§Ø±ÛĮØ®",
        -8.465515379833107
      ],
      [
        "ĠÙĤØ¯ÛĮÙħ",
        -8.466246280512548
      ],
      [
        "ĠØµØ§ØŃØ¨",
        -8.469674507249236
      ],
      [
        "ÙĬ",
        -8.472501096069518
      ],
      [
        "ÛĮØª",
        -8.473682022512138
      ],
      [
        "ĠÙģÛĮ",
        -8.475843116637211
      ],
      [
        "ĠÙ¾Ø§ÙĨÚĨ",
        -8.477622414981498
      ],
      [
        "ĠÙ¹ÛĮÙĦÛĮ",
        -8.479407413125696
      ],
      [
        "Ġ195",
        -8.480169252016744
      ],
      [
        "ĠØ¨Ø·ÙĪØ±",
        -8.480922732651
      ],
      [
        "ĠØªØŃØ±ÛĮÚ©",
        -8.48420360247061
      ],
      [
        "ĠØªØ±Ú©ÛĮ",
        -8.485511631829075
      ],
      [
        "Ú©Ø§",
        -8.488994725472308
      ],
      [
        "ĠØ§Ú¯Ø³Øª",
        -8.49000932522175
      ],
      [
        "ÙĦØ§",
        -8.490276425411398
      ],
      [
        "ĠØ³Ú©ØªØ§",
        -8.49043832059845
      ],
      [
        "ĠØªØ¹Ø¯Ø§Ø¯",
        -8.493386243829558
      ],
      [
        "ĠØ¬Ø§ØªÛĴ",
        -8.494513685775837
      ],
      [
        "ĠÙħØ³Ø¬Ø¯",
        -8.497989981165615
      ],
      [
        "ĠÚ¯ÙĨ",
        -8.498067685389895
      ],
      [
        "ÙĨÛĮ",
        -8.498228420953858
      ],
      [
        "ĠØ±Ú©Ú¾Ø§",
        -8.498298220126795
      ],
      [
        "ÛĮÙĪÚº",
        -8.50205270111688
      ],
      [
        "ĠÙħÙĦ",
        -8.510933751719385
      ],
      [
        "Ø¨ÛĮØ³ÙĪ",
        -8.510953771833918
      ],
      [
        "Ø³ÛĮ",
        -8.512911846657184
      ],
      [
        "ĠÙħØ¯Ø¯",
        -8.515901398946536
      ],
      [
        "ĠÛģØ§ØªÚ¾",
        -8.516924556703586
      ],
      [
        "ĠØ¨ÛģØªØ±ÛĮÙĨ",
        -8.516958224140376
      ],
      [
        "ĠÙħØ´Ø±ÙĤÛĮ",
        -8.517487394041433
      ],
      [
        "ØµÙģØŃØ§Øª",
        -8.519460867210118
      ],
      [
        "ĠÙĪØ§Ù¾Ø³",
        -8.51991880770592
      ],
      [
        "ĠÚ©ÙĪØ´Ø´",
        -8.520883725102221
      ],
      [
        "ĠØ§Ø¹Ø¸Ùħ",
        -8.524045231284228
      ],
      [
        "Ġ196",
        -8.525348545865985
      ],
      [
        "ĠØ¨ÙĨØ§ÛĮØ§",
        -8.525990617369153
      ],
      [
        "ĠØ§Ú©ØªÙĪØ¨Ø±",
        -8.52632674735645
      ],
      [
        "ĉ",
        -8.529134486422059
      ],
      [
        "ĠÚ¯ÛĴ",
        -8.53210482261755
      ],
      [
        "ĠØ´Ø¯Ûģ",
        -8.533138993402448
      ],
      [
        "ĠÙĪÙģØ§Øª",
        -8.533289914681388
      ],
      [
        "199",
        -8.533314673505702
      ],
      [
        "ĠØ´ÛĮØ®",
        -8.53440097931764
      ],
      [
        "ĠØ®ØªÙħ",
        -8.535257469424913
      ],
      [
        "ĠÙĦØ§",
        -8.536166039906465
      ],
      [
        "ĠØ±Ú©ÙĨ",
        -8.538986445160724
      ],
      [
        "ĠØ¢Ø¦ÛĴ",
        -8.540328756222413
      ],
      [
        "Ø´Ø§Ø¦Ø¹",
        -8.541059307316727
      ],
      [
        "ĠÙħØ¦ÛĮ",
        -8.542926246647708
      ],
      [
        "ĠÚ©ÛĮØ±ÛĮØ¦Ø±",
        -8.544848659984924
      ],
      [
        "ĠÙĦ",
        -8.54687196472442
      ],
      [
        "*",
        -8.547938395956601
      ],
      [
        "ĠØ¨Ø§ÙĦ",
        -8.548297977362015
      ],
      [
        "ĠØ®Ø¯ÙħØ§Øª",
        -8.549300750722473
      ],
      [
        "ĠÙ¾ÛģÙĦØ§",
        -8.5499386372819
      ],
      [
        "Ùī",
        -8.55638916191597
      ],
      [
        "ĠÙĤØªÙĦ",
        -8.557860735910227
      ],
      [
        "ĠÙħÙĨØªØ®Ø¨",
        -8.55875303041688
      ],
      [
        "ĠÙ¾Ø³ÙĨØ¯",
        -8.559612007816625
      ],
      [
        "ĠÙĨÚ¯Ø§Ø±",
        -8.560623295346709
      ],
      [
        "ĠØ¬Ø§ÙĨ",
        -8.564363102256841
      ],
      [
        "ĠØ¬ÙĪÙĨ",
        -8.56594769015441
      ],
      [
        "ĠØ°Ø±ÛĮØ¹Ûģ",
        -8.56647298601015
      ],
      [
        "ĠØ§ÙĪ",
        -8.568709784321104
      ],
      [
        "ĠØ³ÙĦØ·Ø§ÙĨ",
        -8.570011697417398
      ],
      [
        "ĠØ¨Ø±Ø·Ø§ÙĨÙĪÛĮ",
        -8.570783088162981
      ],
      [
        "ĠØ¢Ø®Ø±ÛĮ",
        -8.57231507817678
      ],
      [
        "ĠÙģÙĪØ¬ÛĮ",
        -8.575672513601424
      ],
      [
        "ĠØ¯Ø³ÙħØ¨Ø±",
        -8.576244131630665
      ],
      [
        "Ù¾",
        -8.576760153626646
      ],
      [
        "ĠØ³ØªÙħØ¨Ø±",
        -8.578507362416364
      ],
      [
        "ÙĪÛģ",
        -8.57923152865258
      ],
      [
        "ĠØ¨Ø§Ø²",
        -8.583853175125913
      ],
      [
        "ĠÙģØªØŃ",
        -8.586402005721375
      ],
      [
        "2019",
        -8.586752360673572
      ],
      [
        "ĠÚ©ÙĪÙĨØ³ÙĦ",
        -8.58728828319404
      ],
      [
        "ĠØ¬ÙħÛģÙĪØ±ÛĮÛģ",
        -8.587303158087419
      ],
      [
        "ÙĪÛĮÚº",
        -8.590190468259093
      ],
      [
        "Ġin",
        -8.5927922055389
      ],
      [
        "ĠÙ¹ÙĪØ¦ÙĨÙ¹ÛĮ",
        -8.59408344171073
      ],
      [
        "Ø§ÙĪØ±",
        -8.594187192718175
      ],
      [
        "ĠØ§Ø®ØªÛĮØ§Ø±",
        -8.597346616516306
      ],
      [
        "ĠÙĨÙĪÙħØ¨Ø±",
        -8.598834265556256
      ],
      [
        "ĠÚ©ÛģØªÛĴ",
        -8.599481734593207
      ],
      [
        "ĠÙĪÛĮ",
        -8.604855202198625
      ],
      [
        "Ø§ÛĮÚ©",
        -8.607962392664074
      ],
      [
        "ĠØ§ÛĮÙĦ",
        -8.608598174293178
      ],
      [
        "ĠØ¢ÛĮØ§",
        -8.61070917005987
      ],
      [
        "ĠØ°Ú©Ø±",
        -8.61239045944196
      ],
      [
        "ĠØ²ÙħÛĮÙĨ",
        -8.612597435779978
      ],
      [
        "ĠØ¨ÙĨÛĮØ§Ø¯",
        -8.613275608591874
      ],
      [
        "ĠÚ¯ÛĮ",
        -8.614380587355507
      ],
      [
        "Ġ15",
        -8.614493728896866
      ],
      [
        "Ø§ÚĪÛĴ",
        -8.614794059763405
      ],
      [
        "ĠÚ©ÙĦØ¨",
        -8.61699963729849
      ],
      [
        "ĠØŃÛĮØ«ÛĮØª",
        -8.617637612495765
      ],
      [
        "ĠØ³ÙĨ",
        -8.62140495094419
      ],
      [
        "ĠØ´ÙħØ§Ø±",
        -8.621859004865692
      ],
      [
        "ÙĪÛĮ",
        -8.621952040353289
      ],
      [
        "ĠØ²ÛĮØ±",
        -8.62209501980267
      ],
      [
        "ĠÙĪÛĮÚĺÙĨ",
        -8.62397990001808
      ],
      [
        "ĠØ¢Ø±",
        -8.625660659353874
      ],
      [
        "ĠØ¨Ø±Ø§Ø¦ÛĴ",
        -8.626761076420252
      ],
      [
        "ĠØ§Ø±Ú©Ø§ÙĨ",
        -8.627083056404395
      ],
      [
        "Ø§ÙĨØªØ®Ø§Ø¨Ø§Øª",
        -8.634432063184414
      ],
      [
        "ĠÙģØ±ÙĪØ±ÛĮ",
        -8.636200713219404
      ],
      [
        "ĠØ¹ÙĦØ§ÙĤÙĪÚº",
        -8.63847516102778
      ],
      [
        "ĠØ§Ù¾Ø±ÛĮÙĦ",
        -8.639463464763304
      ],
      [
        "ĠØŃÙħÙĦÛģ",
        -8.639479379663381
      ],
      [
        "ĠØŃØ³ÙĨ",
        -8.639528496365374
      ],
      [
        "ĠØ§Ø¯Ø§",
        -8.641344986377003
      ],
      [
        "Ø¨ÙĨÚ¯ÙĦÛģ",
        -8.643325585496894
      ],
      [
        "ĠÚ©ÙĦØ§Ø³",
        -8.645781064021067
      ],
      [
        "Ø¨ÛĮ",
        -8.646803671484872
      ],
      [
        "ÛĮØ³ÙĪÙ¹Ø§",
        -8.647390266399603
      ],
      [
        "ĠÙ¾Ø§Ø±Ù¹ÛĮ",
        -8.647731812632996
      ],
      [
        "ĠØ¨Ú¾Ø§Ø¦ÛĮ",
        -8.6478483420585
      ],
      [
        "Ú©ÛĴ",
        -8.651956979228775
      ],
      [
        "Ġ18",
        -8.652953995390126
      ],
      [
        "ĠØ¯ÙĪØ¨Ø§Ø±Ûģ",
        -8.653164753934696
      ],
      [
        "ĠØ¬Ø§ÙĨØ¨",
        -8.65637058227022
      ],
      [
        "ĠÙħØ³ÙĦÙħØ§ÙĨ",
        -8.662430810385427
      ],
      [
        "ĠØ³Ø±Ú©Ø§Ø±ÛĮ",
        -8.662774126833064
      ],
      [
        "ĠØ¯ÙĦ",
        -8.663443821099372
      ],
      [
        "ĠÚ©Ø±Ø§ÚĨÛĮ",
        -8.663640885628936
      ],
      [
        "ĠÙħÙĤØ§ÙħÛĮ",
        -8.664647418018575
      ],
      [
        "Ø§ÙģØ±ÛĮÙĤÛģ",
        -8.667406751639875
      ],
      [
        "ĠÙĤØ±Ø§Ø±",
        -8.66870658329594
      ],
      [
        "Ġ12",
        -8.66967264232696
      ],
      [
        "Ø¦ÛĴ",
        -8.671067677730964
      ],
      [
        "ĠØ´Ø§Ø¹Ø±",
        -8.672681816780688
      ],
      [
        "ĠØ§ÙĨØ¬Ø§Ùħ",
        -8.674054141936333
      ],
      [
        "ĠÚĨÚ¾",
        -8.675694736589495
      ],
      [
        "ĠÚ¯Ø±ÙĪÙ¾",
        -8.67683303450436
      ],
      [
        "Ø§Ø¨ØªØ¯Ø§Ø¦ÛĮ",
        -8.67773595520253
      ],
      [
        "ĠØ¯ÛĮÙĨÛĴ",
        -8.678927949313259
      ],
      [
        "ĠØ¨Ø§Ø¯Ø´Ø§Ûģ",
        -8.679079607754616
      ],
      [
        "ĠØ´Ú©Ø³Øª",
        -8.6793382278458
      ],
      [
        "Û",
        -8.68060149877717
      ],
      [
        "ĠÚ©ÛĮÚº",
        -8.682003600522727
      ],
      [
        "ĠØ³ÛĮØ²ÙĨ",
        -8.682153577715525
      ],
      [
        "ÙĦØŃØ§Ø¸",
        -8.68436372812788
      ],
      [
        "Øµ",
        -8.684668738983442
      ],
      [
        "ĠÚĨÙĨØ¯",
        -8.684771196138502
      ],
      [
        "Ø§ÙĨÚ¯ÙĦØ³ØªØ§ÙĨ",
        -8.686179756945197
      ],
      [
        "ĠØ³ÙĨÚ¯Ú¾",
        -8.686678311173157
      ],
      [
        "Ġand",
        -8.687299636526214
      ],
      [
        "Ú¯",
        -8.692990646779066
      ],
      [
        "ĠØ³Ø±ÛĮ",
        -8.69303999576282
      ],
      [
        "ĠØªÛĮØ§Ø±",
        -8.697050256843458
      ],
      [
        "ĠÙħÙĪÙĦØ§ÙĨØ§",
        -8.698822179395624
      ],
      [
        "ĠØ§Ø¯Ø¨",
        -8.69898670793381
      ],
      [
        "ØŃ",
        -8.699859700722726
      ],
      [
        "ĠØ§ÙĨÚ¯Ø±ÛĮØ²ÛĮ",
        -8.701001940306183
      ],
      [
        "ĠØ¨ÙĨØ§ÙĨÛĴ",
        -8.702465742637353
      ],
      [
        "ĠØµÙĪØ¨Ø§Ø¦ÛĮ",
        -8.703937678804992
      ],
      [
        "ĠØªØ±ÛĮÙĨ",
        -8.705547254818217
      ],
      [
        "ĠØªØ±ÙĤÛĮ",
        -8.70571969587537
      ],
      [
        "ĠØ§ÚĪØ§",
        -8.71100732902063
      ],
      [
        "ĠØ¹Ø±Ø¨ÛĮ",
        -8.711725811644943
      ],
      [
        "ĠØ§ÛĮÙĨ",
        -8.71292927330235
      ],
      [
        "ĠÙħØªØ¹ÙĦÙĤ",
        -8.712991420281782
      ],
      [
        "ĠØ°Ø±ÛĮØ¹ÛĴ",
        -8.713200555563855
      ],
      [
        "ĠØ¢Ø²Ø§Ø¯",
        -8.713631276306485
      ],
      [
        "ĠÙĤØ³Ùħ",
        -8.71497647080743
      ],
      [
        "ĠØ´Ø®Øµ",
        -8.715724645466
      ],
      [
        "ĠÙ¾Ø§ÙĨÛĮ",
        -8.71614134988114
      ],
      [
        "ĠØ§ÙĦÙĦÙĩ",
        -8.71801592009384
      ],
      [
        "Ú©Ø¨Ú¾ÛĮ",
        -8.718556718204967
      ],
      [
        "ĠØ¢ÛĮØª",
        -8.718873509340575
      ],
      [
        "ĠÙĪÛģØ§Úº",
        -8.719009454418456
      ],
      [
        "ĠÙĦÚ©Ú¾Ø§",
        -8.719504696082073
      ],
      [
        "ĠØ³Ø§Ø¨ÙĤ",
        -8.719954557531404
      ],
      [
        "ĠØ®Ø¯Ø§",
        -8.720178753202894
      ],
      [
        "Ġ2013",
        -8.720248891954899
      ],
      [
        "Ú©ÙĪ",
        -8.720561704057696
      ],
      [
        "ĠØ³ÙĨØ¯Ú¾",
        -8.721054375739685
      ],
      [
        "ĠÙĨÛĮÙĪØ²ÛĮ",
        -8.721192333081017
      ],
      [
        "Ø±ÛĮ",
        -8.72168292481384
      ],
      [
        "ÙĪØ±",
        -8.72401504664718
      ],
      [
        "_",
        -8.727236813298047
      ],
      [
        "d",
        -8.729270003035094
      ],
      [
        "ĠÚ©ÙĨ",
        -8.729431089851564
      ],
      [
        "Ûĥ",
        -8.730800484687427
      ],
      [
        "ĠÛģÙĨØ¯",
        -8.731192069140846
      ],
      [
        "ĠÙĨÙħØ¨Ø±",
        -8.73211916207803
      ],
      [
        "ĠØ§Ø¨ØªØ¯Ø§Ø¦ÛĮ",
        -8.735682852107445
      ],
      [
        "ĠØ§ÛģÙĦ",
        -8.738085016332905
      ],
      [
        "ĠÙĤØ±Ø¢ÙĨ",
        -8.738842604910353
      ],
      [
        "ĠØ±Ø³ÙĪÙĦ",
        -8.742119365462734
      ],
      [
        "ĠØªÙħ",
        -8.742237967840703
      ],
      [
        "ĠØ¨ÙĦÚ©Ûģ",
        -8.746948420553787
      ],
      [
        "ĠØ¨ÙĨØ¯",
        -8.74726605477607
      ],
      [
        "ĠÙĤØ§ÙĨÙĪÙĨ",
        -8.749887474519149
      ],
      [
        "ĠÙģØ±ÙħØ§ÛĮØ§",
        -8.750009846403998
      ],
      [
        "ĠØ®Ø§ÙĨÛģ",
        -8.75087754972681
      ],
      [
        "Ø§Ø¨",
        -8.751791013713861
      ],
      [
        "ĠØ§Ø²",
        -8.752858820661702
      ],
      [
        "ĠØ¬ÙħØ§Ø¹Øª",
        -8.75633460677004
      ],
      [
        "ĠØ¨ÙĦÛĴ",
        -8.757284863736219
      ],
      [
        "Ú©Ø±",
        -8.759699466548101
      ],
      [
        "ĠØ¯ÛĮØ´",
        -8.760339551396216
      ],
      [
        "ĠÙģØ±Ø³Ù¹",
        -8.760847524155075
      ],
      [
        "ÙģØºØ§ÙĨØ³ØªØ§ÙĨ",
        -8.76112499498145
      ],
      [
        "ĠØ§Ø¹ÙĦØ§ÙĨ",
        -8.762840200013486
      ],
      [
        "ĠØ¹Ø§ÙĦÙħ",
        -8.763882173871815
      ],
      [
        "ĠØ§Ø¹ÙĦÛĮ",
        -8.767738013296958
      ],
      [
        "ĠÙħÙĪØª",
        -8.778154299696007
      ],
      [
        "Ø¯ÛĮ",
        -8.7798625407888
      ],
      [
        "ĠØ¹",
        -8.781860779912114
      ],
      [
        "ĠØ¢Ø²Ø§Ø¯ÛĮ",
        -8.782144937772342
      ],
      [
        "ĠØ¢Ø®Ø±",
        -8.783101459211
      ],
      [
        "2008",
        -8.785857463981902
      ],
      [
        "ĠØ¨ÛĮÙ¹ÛĴ",
        -8.78588005482649
      ],
      [
        "ĠÙģÙĦÙħÛĮ",
        -8.787257593752098
      ],
      [
        "Ġ14",
        -8.788543964783694
      ],
      [
        "ĠØŃØ¯ÛĮØ«",
        -8.788815596911371
      ],
      [
        "ĠÙ¾ÙĪÙĦÛĮÙĨÚĪ",
        -8.790269973617917
      ],
      [
        "ĠÙĤØ§Ø¨ÙĦ",
        -8.791658260980595
      ],
      [
        "ĠØªØŃØª",
        -8.792583516486241
      ],
      [
        "ĠÙħØ±Ú©Ø²ÛĮ",
        -8.793484528872602
      ],
      [
        "ĠÙĦÙĨÚ©Ø§",
        -8.794071637021753
      ],
      [
        "Ġ11",
        -8.794345558725816
      ],
      [
        "ÙĦÛĮÙģÙĪØ±ÙĨÛĮØ§",
        -8.794583427419509
      ],
      [
        "ĠØ¬ÙĨØ±ÙĦ",
        -8.794897487627065
      ],
      [
        "ĠØ¬Ø§ÙĨØ§",
        -8.795452620809893
      ],
      [
        "ĠÙĪØºÛĮØ±Ûģ",
        -8.79616674018976
      ],
      [
        "ĠØ§Ø¶ÙĦØ§Ø¹",
        -8.797252582229694
      ],
      [
        "ĠÙĤÙĪÙħ",
        -8.797528279339051
      ],
      [
        "t",
        -8.798780994859985
      ],
      [
        "ÙĪØ§",
        -8.799481936786725
      ],
      [
        "Ġ17",
        -8.801098467062376
      ],
      [
        "ÙİÙĳ",
        -8.801884959600722
      ],
      [
        "ĠØ§ÙĨÙĨÚ¯Ø²",
        -8.80282913571318
      ],
      [
        "Ġ16",
        -8.803781345596281
      ],
      [
        "ĠÚ¯ÛĮÙĨØ¯",
        -8.804065481807507
      ],
      [
        "ĠØ®ÛĮØ§ÙĦ",
        -8.80447998122628
      ],
      [
        "Ġ193",
        -8.805019541288033
      ],
      [
        "ĠØ¨Ø¹Ø¶",
        -8.805785278044407
      ],
      [
        "ĠØ§ÙĨØªÙĤØ§ÙĦ",
        -8.80635540370893
      ],
      [
        "Ø³ÙĨ",
        -8.807679338954266
      ],
      [
        "ĠØ¨ÙĨÛĮØ§Ø¯ÛĮ",
        -8.809882928425395
      ],
      [
        "ĠØ®ØµÙĪØµÛĮØ§Øª",
        -8.81066683592022
      ],
      [
        "ĠÙĪÛĮØ³Ù¹",
        -8.813053925655634
      ],
      [
        "ĠØ³ÛĮÙĨÙ¹",
        -8.813364248585481
      ],
      [
        "Ø§ÙĨÚ¾ÙĪÚº",
        -8.813530785884934
      ],
      [
        "Ġ13",
        -8.813713877758513
      ],
      [
        "ĠÙĤ",
        -8.814917649183219
      ],
      [
        "i",
        -8.81523256700945
      ],
      [
        "Ø¬ÙĪ",
        -8.8157161961237
      ],
      [
        "Ø¤Úº",
        -8.817875956743164
      ],
      [
        "ĠØ§ÙĦÛĮÙĨÙĪØ§Ø¦",
        -8.81796987213931
      ],
      [
        "ĠÚ©Ú¾ÛĮÙĦÛĴ",
        -8.81863559212496
      ],
      [
        "ĠÚĪÛĮØ¨ÛĮÙĪ",
        -8.822827300115412
      ],
      [
        "ĠØ±ÙĪØ³",
        -8.824455037259112
      ],
      [
        "ĠØ³ÙģØ±",
        -8.824623105092275
      ],
      [
        "ĠØ¢Ø¬",
        -8.824867886383732
      ],
      [
        "ĠØ§ÛĮ",
        -8.82585169574432
      ],
      [
        "ĠÙħØªØ¹Ø¯Ø¯",
        -8.828119855379155
      ],
      [
        "198",
        -8.82868938596139
      ],
      [
        "ĠÙģ",
        -8.831487014032561
      ],
      [
        "ĠÚ©Ú¾ÛĮÙĦØ§",
        -8.838994227664543
      ],
      [
        "19",
        -8.839470021362029
      ],
      [
        "ĠÙĪÛĮØ¨",
        -8.84342621991292
      ],
      [
        "ĠÙħÙħÙĦÚ©Øª",
        -8.843490707379557
      ],
      [
        "ĠÙħØ°ÛģØ¨ÛĮ",
        -8.845674550583354
      ],
      [
        "ĠØ°ÛĮÙĦ",
        -8.848264027533014
      ],
      [
        "ĠØ§ÛĮØ³Ø§",
        -8.849022260064737
      ],
      [
        "Ø¢Ø¦ÛĮÙĪÙĪØ§",
        -8.849691070531692
      ],
      [
        "ĠÙħÙĦØ§",
        -8.8584990071556
      ],
      [
        "ĠØ¯ÛģÙĦÛĮ",
        -8.858803517232676
      ],
      [
        "ĠØªÙĨØ¸ÛĮÙħ",
        -8.859040397809874
      ],
      [
        "ĠØŃÚ©Ùħ",
        -8.860255875475453
      ],
      [
        "ĠA",
        -8.860600078743165
      ],
      [
        "Ø¢Ù¾",
        -8.861254930427549
      ],
      [
        "ĠØ¯ÛĮØªÛĴ",
        -8.864274854601998
      ],
      [
        "ĠÙĪØ³Ø·ÛĮ",
        -8.866672302278852
      ],
      [
        "ĠÚ¯ÙĪ",
        -8.870974483097383
      ],
      [
