{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[BOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFKC"
  },
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "UnicodeScripts"
      },
      {
        "type": "Digits",
        "individual_digits": false
      },
      {
        "type": "Metaspace",
        "replacement": "▁",
        "add_prefix_space": true
      }
    ]
  },
  "post_processor": null,
  "decoder": {
    "type": "Metaspace",
    "replacement": "▁",
    "add_prefix_space": true
  },
  "model": {
    "type": "Unigram",
    "unk_id": 6,
    "vocab": [
      [
        "[PAD]",
        0.0
      ],
      [
        "[BOS]",
        0.0
      ],
      [
        "[EOS]",
        0.0
      ],
      [
        "[MASK]",
        0.0
      ],
      [
        "[SEP]",
        0.0
      ],
      [
        "[CLS]",
        0.0
      ],
      [
        "[UNK]",
        0.0
      ],
      [
        "▁",
        -1.7328834757185874
      ],
      [
        "ৰ",
        -3.2973834944258087
      ],
      [
        "।",
        -3.4501167429856974
      ],
      [
        ",",
        -4.070639866728046
      ],
      [
        "▁আৰু",
        -4.236926476871464
      ],
      [
        "ত",
        -4.322693393676023
      ],
      [
        "ক",
        -4.743114613398401
      ],
      [
        "'",
        -4.919366319466812
      ],
      [
        "-",
        -4.983290551119719
      ],
      [
        "ে",
        -5.093303342397924
      ],
      [
        "▁কৰা",
        -5.129438747484626
      ],
      [
        "▁হয়",
        -5.145866358048092
      ],
      [
        "ই",
        -5.297675699108915
      ],
      [
        "▁কৰে",
        -5.336301385461871
      ],
      [
        "▁এই",
        -5.338077479302031
      ],
      [
        "(",
        -5.446045255829533
      ],
      [
        "▁তেওঁ",
        -5.562078272903083
      ],
      [
        ")",
        -5.603339575423973
      ],
      [
        "▁পৰা",
        -5.6129034088530165
      ],
      [
        "▁বাবে",
        -5.8135581775306715
      ],
      [
        "ন",
        -5.819973551376014
      ],
      [
        "▁বা",
        -5.820494312298495
      ],
      [
        "▁চনত",
        -5.823578964269167
      ],
      [
        "▁কৰিছিল",
        -5.860188306573095
      ],
      [
        "’",
        -5.914053228783825
      ],
      [
        "▁আছিল",
        -5.9255523517475535
      ],
      [
        "লৈ",
        -5.96708860453994
      ],
      [
        "ী",
        -5.967456400690393
      ],
      [
        "\"",
        -5.9977543280769705
      ],
      [
        "▁হৈছে",
        -6.002479964190334
      ],
      [
        "▁কৰি",
        -6.010019328791012
      ],
      [
        "▁হৈছিল",
        -6.077822453051027
      ],
      [
        "▁হ",
        -6.1389883927753655
      ],
      [
        "▁তেওঁৰ",
        -6.183196763070022
      ],
      [
        "▁৷",
        -6.207393519163265
      ],
      [
        "▁চনৰ",
        -6.207753933096454
      ],
      [
        "ম",
        -6.208477963988614
      ],
      [
        "া",
        -6.215849287085565
      ],
      [
        "ল",
        -6.231674159129154
      ],
      [
        "▁এক",
        -6.281095571576676
      ],
      [
        "ও",
        -6.286567501991637
      ],
      [
        "ো",
        -6.339589630488204
      ],
      [
        "▁ইয়াৰ",
        -6.350618402239496
      ],
      [
        "ছ",
        -6.366587231412
      ],
      [
        "▁হিচাপে",
        -6.377146543541713
      ],
      [
        "▁এটা",
        -6.37755708232587
      ],
      [
        "▁ল",
        -6.379777633391672
      ],
      [
        "য়ে",
        -6.401395651288457
      ],
      [
        "▁:",
        -6.450525584780545
      ],
      [
        "ি",
        -6.45287238633785
      ],
      [
        "▁.",
        -6.462008474223353
      ],
      [
        "▁বুলি",
        -6.522553225969414
      ],
      [
        "▁হৈ",
        -6.530016649960725
      ],
      [
        "▁লাভ",
        -6.549510146519866
      ],
      [
        "▁আছে",
        -6.572273945878118
      ],
      [
        "ৰে",
        -6.5730243041560374
      ],
      [
        "ব",
        -6.596642606976404
      ],
      [
        "▁যায়",
        -6.61094717379825
      ],
      [
        "চ",
        -6.62555134294621
      ],
      [
        "▁অ",
        -6.636550504204791
      ],
      [
        "▁ভাৰতীয়",
        -6.674796457674557
      ],
      [
        "▁সৈতে",
        -6.6782885113346016
      ],
      [
        "টো",
        -6.729060634792628
      ],
      [
        "১",
        -6.745241091276213
      ],
      [
        "▁ব",
        -6.752247484505739
      ],
      [
        "িত",
        -6.7746253979424775
      ],
      [
        "▁আ",
        -6.798336556017047
      ],
      [
        "▁বঁটা",
        -6.798524906567566
      ],
      [
        "▁প্ৰথম",
        -6.812424055656576
      ],
      [
        "ট",
        -6.81466030256772
      ],
      [
        "▁হোৱা",
        -6.826244912330189
      ],
      [
        "▁যে",
        -6.840525683367552
      ],
      [
        "০",
        -6.842076864752846
      ],
      [
        "২",
        -6.851794910423088
      ],
      [
        "▁অসমীয়া",
        -6.859881489060729
      ],
      [
        "কৈ",
        -6.867896484011341
      ],
      [
        "▁কৰিবলৈ",
        -6.877752208002763
      ],
      [
        "না",
        -6.880084450996037
      ],
      [
        "▁থকা",
        -6.880626059949101
      ],
      [
        "▁পিছত",
        -6.880734738473757
      ],
      [
        "তা",
        -6.886224867531693
      ],
      [
        "৩",
        -6.922743614720671
      ],
      [
        "৫",
        -6.923102726346764
      ],
      [
        "▁নাম",
        -6.936318107404528
      ],
      [
        "▁ব্যৱহাৰ",
        -6.9489688427673
      ],
      [
        "হ",
        -6.957098592288425
      ],
      [
        "▁এ",
        -6.957710817345349
      ],
      [
        "জ",
        -6.9676909693843445
      ],
      [
        "▁বিভিন্ন",
        -6.968178826358455
      ],
      [
        "▁সেই",
        -6.977141108038603
      ],
      [
        "য়",
        -6.978914698071975
      ],
      [
        "ভাৱে",
        -6.980318068924042
      ],
      [
        "সমূহ",
        -6.982437264666613
      ],
      [
        "▁আদি",
        -6.996095153281631
      ],
      [
        "▁কৰিব",
        -7.013467089351028
      ],
      [
        "▁ভাৰতৰ",
        -7.0145750983157065
      ],
      [
        "▁এখন",
        -7.015025610280508
      ],
      [
        "প",
        -7.018744332809051
      ],
      [
        "▁জন্ম",
        -7.041360007662119
      ],
      [
        "৭",
        -7.0622575610228395
      ],
      [
        "সকলৰ",
        -7.063348276083147
      ],
      [
        "৬",
        -7.085363977711099
      ],
      [
        "৮",
        -7.0853930557869
      ],
      [
        "লি",
        -7.086089227805655
      ],
      [
        "হে",
        -7.089466286757755
      ],
      [
        "▁দিয়া",
        -7.091161292434785
      ],
      [
        "৪",
        -7.092715760798278
      ],
      [
        "▁আন",
        -7.098503580233935
      ],
      [
        "▁কোনো",
        -7.106572004643075
      ],
      [
        "▁কৰাৰ",
        -7.1120884829165085
      ],
      [
        "▁কৰিছে",
        -7.113728550356042
      ],
      [
        "সকলে",
        -7.115870321168114
      ],
      [
        "ৰা",
        -7.142299002557859
      ],
      [
        "▁দ্বাৰা",
        -7.148755829929202
      ],
      [
        "▁এজন",
        -7.154182270565016
      ],
      [
        "▁সময়ত",
        -7.154685959969687
      ],
      [
        "▁ভিতৰত",
        -7.165485502023593
      ],
      [
        "▁অসম",
        -7.170854062419039
      ],
      [
        "নি",
        -7.189851866392619
      ],
      [
        "▁কাম",
        -7.199781162470092
      ],
      [
        "▁বি",
        -7.202300098030266
      ],
      [
        "▁পোৱা",
        -7.211285858630543
      ],
      [
        "▁অসমৰ",
        -7.215495885960815
      ],
      [
        "লা",
        -7.218668308121485
      ],
      [
        "▁আৰম্ভ",
        -7.220447902841935
      ],
      [
        "্",
        -7.220514971764123
      ],
      [
        "▁এগৰাকী",
        -7.221451231059438
      ],
      [
        "ং",
        -7.224957410818121
      ],
      [
        "▁লগত",
        -7.226293073111611
      ],
      [
        "▁চলচ্চিত্ৰ",
        -7.226900197217342
      ],
      [
        "▁নামৰ",
        -7.229477757437639
      ],
      [
        "কে",
        -7.232260294932134
      ],
      [
        "৯",
        -7.2356032536682875
      ],
      [
        "▁ওপৰত",
        -7.247270191823921
      ],
      [
        "▁প্ৰকাশ",
        -7.251487057616426
      ],
      [
        "▁প্ৰায়",
        -7.265993861573488
      ],
      [
        "ীয়া",
        -7.273070152315816
      ],
      [
        "▁কিন্তু",
        -7.277952842364536
      ],
      [
        "গ",
        -7.2851112434615555
      ],
      [
        "তে",
        -7.301809889865677
      ],
      [
        "বোৰ",
        -7.309449492790463
      ],
      [
        "লে",
        -7.322969420180874
      ],
      [
        "িক",
        -7.328460232005055
      ],
      [
        "টি",
        -7.3415937136533564
      ],
      [
        "▁),",
        -7.351311982626058
      ],
      [
        "ড",
        -7.351454353011208
      ],
      [
        "▁লগতে",
        -7.352335810258204
      ],
      [
        "▁তেওঁক",
        -7.3525518138485015
      ],
      [
        "েই",
        -7.357208014658948
      ],
      [
        "▁পাৰে",
        -7.372454094398114
      ],
      [
        "▁দেখা",
        -7.3742463294564615
      ],
      [
        "▁প্ৰতি",
        -7.3787529633753675
      ],
      [
        "▁মাজত",
        -7.382176971973527
      ],
      [
        "▁থাকে",
        -7.3873679655019675
      ],
      [
        "▁প্ৰদান",
        -7.388362998233756
      ],
      [
        "তকৈ",
        -7.388533957971708
      ],
      [
        "▁কথা",
        -7.38877311406608
      ],
      [
        "▁বিশেষ",
        -7.389027969193181
      ],
      [
        "▁সাহিত্য",
        -7.394788871433898
      ],
      [
        "▁‘",
        -7.3982618173329975
      ],
      [
        "ণ",
        -7.403455023708384
      ],
      [
        "কা",
        -7.417120838109643
      ],
      [
        "▁উত্তৰ",
        -7.417496521981262
      ],
      [
        "মা",
        -7.420407545861471
      ],
      [
        "স",
        -7.4250710044621755
      ],
      [
        "ীয়",
        -7.4313860380308
      ],
      [
        "▁তেওঁলোকৰ",
        -7.443545212626805
      ],
      [
        "খন",
        -7.456630115663266
      ],
      [
        "েৰে",
        -7.459558611153527
      ],
      [
        "▁নিজৰ",
        -7.460554258744629
      ],
      [
        "▁বছৰ",
        -7.4644075110179315
      ],
      [
        "্য",
        -7.466765588399603
      ],
      [
        "▁শিক্ষা",
        -7.4756128796566195
      ],
      [
        "▁দিয়ে",
        -7.479949895793892
      ],
      [
        "শ",
        -7.491020911888649
      ],
      [
        "বি",
        -7.497886280418054
      ],
      [
        ";",
        -7.49837008573877
      ],
      [
        "▁ইয়াক",
        -7.501931664179441
      ],
      [
        "বা",
        -7.50850772622511
      ],
      [
        "▁মূল",
        -7.511739146363487
      ],
      [
        "▁যদিও",
        -7.51724777755466
      ],
      [
        "▁প্ৰ",
        -7.528188988458373
      ],
      [
        "▁গ্ৰহণ",
        -7.53006216784949
      ],
      [
        "▁যি",
        -7.537998445234193
      ],
      [
        "▁২০০",
        -7.544803566679233
      ],
      [
        "দ",
        -7.548871862063558
      ],
      [
        "▁তাৰ",
        -7.555770541482483
      ],
      [
        "▁ভাষা",
        -7.566080459506923
      ],
      [
        "ৱ",
        -7.571678120811454
      ],
      [
        "▁ৰাষ্ট্ৰীয়",
        -7.576349960978238
      ],
      [
        "চি",
        -7.577173092659258
      ],
      [
        "▁সকলো",
        -7.578801869077507
      ],
      [
        "▁দৰে",
        -7.58377645193843
      ],
      [
        "▁ভাৰত",
        -7.592628938320193
      ],
      [
        "সমূহৰ",
        -7.593381507167695
      ],
      [
        "বলৈ",
        -7.595869523683499
      ],
      [
        "ৰি",
        -7.596725191930089
      ],
      [
        "▁অভিনয়",
        -7.59794185675546
      ],
      [
        "▁স",
        -7.621010257838176
      ],
      [
        "▁ছবি",
        -7.627690506553616
      ],
      [
        "▁তেখেতে",
        -7.632269558833681
      ],
      [
        "▁চি",
        -7.639324283423182
      ],
      [
        "াৰ",
        -7.641660895508011
      ],
      [
        "ঁ",
        -7.6442796915672595
      ],
      [
        "▁জীৱন",
        -7.646993284962855
      ],
      [
        "ভ",
        -7.657146425880377
      ],
      [
        "টা",
        -7.662684797455432
      ],
      [
        "▁কোৱা",
        -7.665267516326239
      ],
      [
        "▁টা",
        -7.665680769618161
      ],
      [
        "▁বহু",
        -7.665938829445164
      ],
      [
        "▁অধিক",
        -7.668189965149976
      ],
      [
        "▁মহিলা",
        -7.6723600006794666
      ],
      [
        "▁সৃষ্টি",
        -7.680409075430418
      ],
      [
        "▁১৯৭",
        -7.68144941292519
      ],
      [
        "▁তথা",
        -7.681526855613109
      ],
      [
        "ৰো",
        -7.692374335177961
      ],
      [
        "ছিল",
        -7.696698943170986
      ],
      [
        "▁মে",
        -7.711276645523434
      ],
      [
        "ু",
        -7.725197226364029
      ],
      [
        "▁কিছুমান",
        -7.730060478970856
      ],
      [
        "▁পাছত",
        -7.73280971988018
      ],
      [
        "▁মৃত্যু",
        -7.73896413703949
      ],
      [
        "কো",
        -7.746046390503846
      ],
      [
        "▁দক্ষিণ",
        -7.746263545438813
      ],
      [
        "▁১৯৮",
        -7.7583000353865135
      ],
      [
        "▁দি",
        -7.764318826386496
      ],
      [
        "▁সাধাৰণতে",
        -7.770591859295454
      ],
      [
        "নে",
        -7.770963962958225
      ],
      [
        "▁অংশ",
        -7.773471362044365
      ],
      [
        "▁মতে",
        -7.777950383605088
      ],
      [
        "ফ",
        -7.781547651594845
      ],
      [
        "▁হোৱাৰ",
        -7.78443126225797
      ],
      [
        "▁সু",
        -7.784530350379926
      ],
      [
        "▁ক্ষেত্ৰত",
        -7.785059667179802
      ],
      [
        "য়া",
        -7.786567479472019
      ],
      [
        "▁১৯৫",
        -7.786658272894272
      ],
      [
        "খ",
        -7.7870890517450615
      ],
      [
        "▁বৰ্তমান",
        -7.796040671817389
      ],
      [
        "ছে",
        -7.802175047488413
      ],
      [
        "▁আই",
        -7.804607722043249
      ],
      [
        "▁১৯৯",
        -7.807178953915239
      ],
      [
        "▁গ",
        -7.8157278227255205
      ],
      [
        "▁অৱস্থিত",
        -7.815862092208636
      ],
      [
        "▁য",
        -7.816256593857355
      ],
      [
        "▁লোক",
        -7.8169012645475835
      ],
      [
        "▁নহয়",
        -7.817539246821909
      ],
      [
        "▁১৯৬",
        -7.837564651114585
      ],
      [
        "▁নতুন",
        -7.842591951835374
      ],
      [
        "▁অনুসৰি",
        -7.843030212816521
      ],
      [
        "▁উপ",
        -7.843806677351912
      ],
      [
        "▁প",
        -7.844222388922931
      ],
      [
        "▁প্ৰধান",
        -7.84553335112008
      ],
      [
        "▁জন",
        -7.8545861046260725
      ],
      [
        "▁যেনে",
        -7.854870102377728
      ],
      [
        "▁জিলাৰ",
        -7.855603559337162
      ],
      [
        "▁ইয়াত",
        -7.859189181696225
      ],
      [
        "▁নিৰ্মাণ",
        -7.86134182186734
      ],
      [
        "▁১৯৪",
        -7.863656976678181
      ],
      [
        "তি",
        -7.863868304540484
      ],
      [
        "▁লে",
        -7.864268304763801
      ],
      [
        "▁ফলত",
        -7.869695302739935
      ],
      [
        "মান",
        -7.877117018643521
      ],
      [
        "▁গীত",
        -7.886173901811691
      ],
      [
        "▁ভাষাৰ",
        -7.887392689221308
      ],
      [
        "▁কম",
        -7.887767484763961
      ],
      [
        "▁সংগীত",
        -7.899271896308443
      ],
      [
        "▁ধৰি",
        -7.899455880965627
      ],
      [
        "▁উল্লেখ",
        -7.90652005485507
      ],
      [
        "তো",
        -7.908959079831687
      ],
      [
        "▁সৰু",
        -7.911827653431862
      ],
      [
        "থ",
        -7.9236493030528035
      ],
      [
        "▁এনে",
        -7.924576071286931
      ],
      [
        "▁গ্ৰন্থ",
        -7.925531343325574
      ],
      [
        "ৰী",
        -7.936176904657139
      ],
      [
        "▁১৯৩",
        -7.938939261097021
      ],
      [
        "▁পাৰি",
        -7.939896791068966
      ],
      [
        "▁উচ্চ",
        -7.940963937263216
      ],
      [
        "টোৰ",
        -7.9431163170710875
      ],
      [
        "▁জড়িত",
        -7.943409033920289
      ],
      [
        "▁বিজ্ঞান",
        -7.945496981935352
      ],
      [
        "চা",
        -7.94600550257348
      ],
      [
        "▁দুটা",
        -7.946512210552846
      ],
      [
        "ৰু",
        -7.94786655457009
      ],
      [
        "▁ড",
        -7.949279052810141
      ],
      [
        "লৈকে",
        -7.950703521226075
      ],
      [
        "▁অৱ",
        -7.951911335385446
      ],
      [
        "▁দ্বিতীয়",
        -7.952142659537934
      ],
      [
        "▁ডি",
        -7.9536841745641045
      ],
      [
        "▁তেওঁলোকে",
        -7.9550334770577065
      ],
      [
        "▁হিন্দু",
        -7.960190049807716
      ],
      [
        "▁ৰচনা",
        -7.9605179132014285
      ],
      [
        "▁স্থান",
        -7.963000492381255
      ],
      [
        "▁কৰিলে",
        -7.963511546496933
      ],
      [
        "▁লয়",
        -7.964317164951473
      ],
      [
        "কাৰ",
        -7.968988114028477
      ],
      [
        "জন",
        -7.97243310767192
      ],
      [
        "▁সংখ্যা",
        -7.973146663532732
      ],
      [
        "সকলক",
        -7.975445190113125
      ],
      [
        "▁বিষয়ে",
        -7.978412936740252
      ],
      [
        "▁যাৰ",
        -7.981562802444992
      ],
      [
        "▁সদস্য",
        -7.9825337641499114
      ],
      [
        "▁নাই",
        -7.982584318081525
      ],
      [
        "▁ৰজা",
        -7.989534003352564
      ],
      [
        "ঃ",
        -7.990600900444414
      ],
      [
        "কাৰী",
        -7.990664699039483
      ],
      [
        "▁পি",
        -7.992622754835094
      ],
      [
        "▁ৰূপ",
        -7.995989671426588
      ],
      [
        "জা",
        -7.996118708802977
      ],
      [
        "মি",
        -7.996751320711325
      ],
      [
        "ষ্ট",
        -7.997172030222377
      ],
      [
        "িং",
        -8.00158619513174
      ],
      [
        "হা",
        -8.002036797069476
      ],
      [
        "▁মুখ্য",
        -8.002579016897563
      ],
      [
        "তাৰ",
        -8.00307198124516
      ],
      [
        "▁নি",
        -8.0036813864142
      ],
      [
        "▁ধৰ্ম",
        -8.009050399219728
      ],
      [
        "▁তেখেতৰ",
        -8.021420564902854
      ],
      [
        "▁নামেৰে",
        -8.02442830823788
      ],
      [
        "▁অনুষ্ঠিত",
        -8.024730954320049
      ],
      [
        "▁ম",
        -8.030170199785506
      ],
      [
        "▁অতি",
        -8.035776908419813
      ],
      [
        "▁“",
        -8.037693446461542
      ],
      [
        "লী",
        -8.04099110315994
      ],
      [
        "▁কিছু",
        -8.041328870768966
      ],
      [
        "ৱে",
        -8.045082201119097
      ],
      [
        "▁কে",
        -8.045782572275103
      ],
      [
        "▁নৃত্য",
        -8.047579644386719
      ],
      [
        "▁অন্যান্য",
        -8.049847665955479
      ],
      [
        "▁%",
        -8.050847512891549
      ],
      [
        "▁পায়",
        -8.051481696587661
      ],
      [
        "▁পৰে",
        -8.05160260574905
      ],
      [
        "▁১০",
        -8.058229347911155
      ],
      [
        "নৰ",
        -8.061399067418435
      ],
      [
        "▁পালন",
        -8.062783090556774
      ],
      [
        "পা",
        -8.06502912708695
      ],
      [
        "▁পুত্ৰ",
        -8.06603738792219
      ],
      [
        "▁এটি",
        -8.070348057921901
      ],
      [
        "প্ৰ",
        -8.071552243427831
      ],
      [
        "▁বিশ্বাস",
        -8.080699903733176
      ],
      [
        "▁বিশ্ববিদ্যালয়ৰ",
        -8.081838910584224
      ],
      [
        "▁বিশ্ব",
        -8.086899945839999
      ],
      [
        "হি",
        -8.088546756407354
      ],
      [
        "▁বৰ",
        -8.091331676668418
      ],
      [
        "াই",
        -8.091850788436657
      ],
      [
        "▁দ্য",
        -8.093096171768725
      ],
      [
        "▁কা",
        -8.094645104177456
      ],
      [
        "▁জনা",
        -8.095238495235666
      ],
      [
        "▁অৰ্থ",
        -8.095248865584123
      ],
      [
        "▁লগে",
        -8.096107658015999
      ],
      [
        "সকল",
        -8.09619660564678
      ],
      [
        "▁স্থাপন",
        -8.096707458484364
      ],
      [
        "▁ইংৰাজী",
        -8.100711650815732
      ],
      [
        "▁চে",
        -8.104375221861188
      ],
      [
        "নী",
        -8.104931068591915
      ],
      [
        "▁ডিগ্ৰী",
        -8.1055666845341
      ],
      [
        "▁তাৰিখে",
        -8.11099596270788
      ],
      [
        "দা",
        -8.111227490077829
      ],
      [
        "▁ব্যক্তি",
        -8.111742260876046
      ],
      [
        "▁পূব",
        -8.11421580363601
      ],
      [
        "▁সাধাৰণ",
        -8.117060034574116
      ],
      [
        "▁পুনৰ",
        -8.12099616663798
      ],
      [
        "▁উল্লেখযোগ্য",
        -8.12248769142741
      ],
      [
        "▁পিতৃ",
        -8.122559455016509
      ],
      [
        "▁বৰুৱা",
        -8.127059950069457
      ],
      [
        "▁দেৱী",
        -8.12807102276144
      ],
      [
        "জি",
        -8.131403909595011
      ],
      [
        "ভি",
        -8.1347431100984
      ],
      [
        "▁দিছিল",
        -8.141589101964936
      ],
      [
        "▁শব্দ",
        -8.152783684679836
      ],
      [
        "▁মাহত",
        -8.153522984935108
      ],
      [
        "▁কু",
        -8.158320631200104
      ],
      [
        "▁নাছিল",
        -8.159059329528898
      ],
      [
        "চন",
        -8.159355402102765
      ],
      [
        "পুৰ",
        -8.160174194008215
      ],
      [
        "▁শ্ৰেষ্ঠ",
        -8.160537816029553
      ],
      [
        "▁গুৱাহাটী",
        -8.160687317544117
      ],
      [
        "▁তথ্য",
        -8.166837555197038
      ],
      [
        "▁চন্দ্ৰ",
        -8.167555278610182
      ],
      [
        "▁গঠন",
        -8.17141808123247
      ],
      [
        "▁অন্যতম",
        -8.174540852670745
      ],
      [
        "▁সন্মান",
        -8.183033853865904
      ],
      [
        "▁শিশু",
        -8.186146545960389
      ],
      [
        "ৰাম",
        -8.189258496806861
      ],
      [
        "▁কি",
        -8.190235404165762
      ],
      [
        "▁জিলা",
        -8.194035883156372
      ],
      [
        "▁প্ৰতিষ্ঠা",
        -8.197825200802699
      ],
      [
        "▁সামাজিক",
        -8.203929237516974
      ],
      [
        "পি",
        -8.207100659283874
      ],
      [
        "ৱা",
        -8.208587895567582
      ],
      [
        "▁জনপ্ৰিয়",
        -8.20897428815037
      ],
      [
        "অ",
        -8.210280794624397
      ],
      [
        "▁আইন",
        -8.215533854115488
      ],
      [
        "ডি",
        -8.216088446788273
      ],
      [
        "▁মুক্তি",
        -8.221687711105155
      ],
      [
        "▁অন্তৰ্ভুক্ত",
        -8.224651798016009
      ],
      [
        "উ",
        -8.231335770914228
      ],
      [
        "ধ",
        -8.232022714940788
      ],
      [
        "▁সময়",
        -8.235027312588937
      ],
      [
        "▁১৫",
        -8.235106427764283
      ],
      [
        "▁মুঠ",
        -8.243446693802875
      ],
      [
        "▁কাৰণ",
        -8.243643655398682
      ],
      [
        "▁কবি",
        -8.243981001760314
      ],
      [
        "▁শ",
        -8.244870659995005
      ],
      [
        "▁ভাষাত",
        -8.249691922780013
      ],
      [
        "▁বহুতো",
        -8.25365371872152
      ],
      [
        "▁আহোম",
        -8.260454181885382
      ],
      [
        "▁পৰিচালক",
        -8.26454111653901
      ],
      [
        "▁গৱেষণা",
        -8.26542583760775
      ],
      [
        "ৈ",
        -8.266818516270412
      ],
      [
        "▁আটাই",
        -8.267858315015758
      ],
      [
        "▁ব্যৱস্থা",
        -8.273066312514858
      ],
      [
        "▁মাতৃ",
        -8.275953752551336
      ],
      [
        "▁দেশ",
        -8.27969570123081
      ],
      [
        "▁ৰাজ্য",
        -8.280305670383928
      ],
      [
        "▁ব্ৰিটিছ",
        -8.28439309137331
      ],
      [
        "▁কবিতা",
        -8.286689764156243
      ],
      [
        "▁অঞ্চল",
        -8.287275239713455
      ],
      [
        "▁পশ্চিম",
        -8.292219877100365
      ],
      [
        "▁উ",
        -8.292439051123765
      ],
      [
        "খা",
        -8.292999453452396
      ],
      [
        "▁আহিছে",
        -8.294511514589935
      ],
      [
        "ভা",
        -8.29678118648469
      ],
      [
        "িয়া",
        -8.297977063483739
      ],
      [
        "▁কেৱল",
        -8.29818216343097
      ],
      [
        "▁যোগ",
        -8.301612878088768
      ],
      [
        "▁অধ্যয়ন",
        -8.302308972317277
      ],
      [
        "▁তেতিয়া",
        -8.303169604714647
      ],
      [
        "▁কাহিনী",
        -8.307048370184937
      ],
      [
        "▁ডাঙৰ",
        -8.312451978404852
      ],
      [
        "▁ৰাজ",
        -8.312472422881418
      ],
      [
        "▁মি",
        -8.313026314295952
      ],
      [
        "▁/",
        -8.314209155261477
      ],
      [
        "▁পৰিচালনা",
        -8.316793886272297
      ],
      [
        "▁কলা",
        -8.322645487903095
      ],
      [
        "বাৰ",
        -8.32394784278808
      ],
      [
        "মূলক",
        -8.326974694425148
      ],
      [
        "▁জ",
        -8.32757271240984
      ],
      [
        "▁)।",
        -8.330348767599038
      ],
      [
        "▁চিকিৎসা",
        -8.334621484949773
      ],
      [
        "▁অন্য",
        -8.336809295913532
      ],
      [
        "▁মু",
        -8.3377443214298
      ],
      [
        "▁লোৱা",
        -8.338215681184082
      ],
      [
        "▁জৰিয়তে",
        -8.338557011287868
      ],
      [
        "▁মানুহৰ",
        -8.34599869685601
      ],
      [
        "কি",
        -8.346003101270178
      ],
      [
        "▁বে",
        -8.349963820841953
      ],
      [
        "▁সমাজ",
        -8.350226217601598
      ],
      [
        "▁বেছি",
        -8.35219415531116
      ],
      [
        "▁বৰ্ণনা",
        -8.353173301663752
      ],
      [
        "▁অৰ্থাৎ",
        -8.36153724290683
      ],
      [
        "▁শেষ",
        -8.363249165669941
      ],
      [
        "ষ",
        -8.363464106133545
      ],
      [
        "▁চৰকাৰে",
        -8.367975086414644
      ],
      [
        "▁শক্তি",
        -8.36837420749098
      ],
      [
        "▁সহায়",
        -8.369847351740805
      ],
      [
        "▁জি",
        -8.374040292738924
      ],
      [
        "▁মহাবিদ্যালয়",
        -8.374809911105157
      ],
      [
        "▁উপৰিও",
        -8.378116784534239
      ],
      [
        "▁১২",
        -8.379482361625843
      ],
      [
        "▁পূজা",
        -8.382822105586314
      ],
      [
        "▁এছ",
        -8.386094232930091
      ],
      [
        "▁চ",
        -8.388511530784351
      ],
      [
        "▁কয়",
        -8.392060394595326
      ],
      [
        "▁ৰাজ্যৰ",
        -8.395613435114878
      ],
      [
        "▁মা",
        -8.396231083835866
      ],
      [
        "▁২০১১",
        -8.398283611458151
      ],
      [
        "▁দিৱস",
        -8.400570546485593
      ],
      [
        "▁অঞ্চলত",
        -8.40108237276435
      ],
      [
        "▁অৱশ্যে",
        -8.401876331926903
      ],
      [
        "▁এম",
        -8.403522785446352
      ],
      [
        "▁কুমাৰ",
        -8.405305506346334
      ],
      [
        "ৌ",
        -8.405748313587829
      ],
      [
        "▁দল",
        -8.407350195166789
      ],
      [
        "▁খাদ্য",
        -8.40915031487793
      ],
      [
        "▁চৰকাৰৰ",
        -8.41005447264423
      ],
      [
        "▁বিৰুদ্ধে",
        -8.414034247241704
      ],
      [
        "▁উৎসৱ",
        -8.414970328310279
      ],
      [
        "▁ভাগ",
        -8.416195674205426
      ],
      [
        "▁শতিকাৰ",
        -8.420251859062267
      ],
      [
        "▁লাগে",
        -8.423071246792802
      ],
      [
        "▁প্ৰভাৱ",
        -8.423165703882987
      ],
      [
        "▁বৃদ্ধি",
        -8.423918856595513
      ],
      [
        "▁জে",
        -8.42496534775492
      ],
      [
        "▁জানুৱাৰী",
        -8.426905151507537
      ],
      [
        "ণ্ড",
        -8.42793244267876
      ],
      [
        "▁সন্তান",
        -8.431266752160742
      ],
      [
        "▁দিন",
        -8.431355545100008
      ],
      [
        "চে",
        -8.431564332511673
      ],
      [
        "গা",
        -8.432066718510232
      ],
      [
        "▁অভিনেত্ৰী",
        -8.434679538905806
      ],
      [
        "▁চৰকাৰী",
        -8.434819533076293
      ],
      [
        "▁আহে",
        -8.43558578123055
      ],
      [
        "▁সম্পূৰ্ণ",
        -8.435816536312412
      ],
      [
        "▁১৯২",
        -8.437414939723848
      ],
      [
        "▁সংযোগ",
        -8.440889496746589
      ],
      [
        "▁ৰাজনৈতিক",
        -8.441131301855542
      ],
      [
        "▁গুৰুত্বপূৰ্ণ",
        -8.444042416018181
      ],
      [
        "সমূহত",
        -8.444430017308036
      ],
      [
        "গত",
        -8.447677370417576
      ],
      [
        "▁খন",
        -8.447886493361082
      ],
      [
        "▁লিখা",
        -8.448138869576471
      ],
      [
        "▁পানী",
        -8.448736110864441
      ],
      [
        "বৰ",
        -8.450944911155707
      ],
      [
        "▁তেখেত",
        -8.452821440974617
      ],
      [
        "▁বিবাহ",
        -8.453313928431403
      ],
      [
        "▁বিদ্যালয়",
        -8.453979925682358
      ],
      [
        "তঃ",
        -8.45406330596552
      ],
      [
        "▁জাতীয়",
        -8.454102136578332
      ],
      [
        "েল",
        -8.454875929535184
      ],
      [
        "▁একে",
        -8.454932817722106
      ],
      [
        "▁সম্পাদক",
        -8.456630132212869
      ],
      [
        "মে",
        -8.457891980916106
      ],
      [
        "▁গণ্য",
        -8.458206157296365
      ],
      [
        "▁অধিকাৰ",
        -8.458362506718576
      ],
      [
        "▁সেৱা",
        -8.46077880736942
      ],
      [
        "যুক্ত",
        -8.462216850316555
      ],
      [
        "▁সাহিত্যিক",
        -8.462926685752183
      ],
      [
        "▁১৪",
        -8.468401873271837
      ],
      [
        "▁হিন্দী",
        -8.474729122965684
      ],
      [
        "▁২০",
        -8.480327288565476
      ],
      [
        "▁১৬",
        -8.480586312535621
      ],
      [
        "▁পুৰুষ",
        -8.481294784526536
      ],
      [
        "▁আমেৰিকা",
        -8.483839990944148
      ],
      [
        "▁আধুনিক",
        -8.48427896471813
      ],
      [
        "▁পৰি",
        -8.488488208196614
      ],
      [
        "▁স্বাধীনতা",
        -8.489113109146327
      ],
      [
        "▁মানৱ",
        -8.489215236140229
      ],
      [
        "ৰপৰা",
        -8.489454860925965
      ],
      [
        "েন",
        -8.490915944722747
      ],
      [
        "▁লেখক",
        -8.492395677527206
      ],
      [
        "নাথ",
        -8.493771005746144
      ],
      [
        "▁১১",
        -8.495668216612074
      ],
      [
        "ঙ",
        -8.49624634786462
      ],
      [
        "▁জীৱনৰ",
        -8.496703680993466
      ],
      [
        "▁২০১২",
        -8.498275195221922
      ],
      [
        "▁ফুল",
        -8.498890608239616
      ],
      [
        "▁যেতিয়া",
        -8.49995347492193
      ],
      [
        "্যা",
        -8.500048292828408
      ],
      [
        "▁প্ৰকাশিত",
        -8.507690927586548
      ],
      [
        "▁পা",
        -8.510072346624783
      ],
      [
        "▁অনুষ্ঠান",
        -8.511024765854982
      ],
      [
        "▁প্ৰদৰ্শন",
        -8.511221009543096
      ],
      [
        "ক্ষ",
        -8.51221020443327
      ],
      [
        "▁মহিলাৰ",
        -8.51895415895792
      ],
      [
        "▁কেন্দ্ৰ",
        -8.519123216353396
      ],
      [
        "▁নিৰ্বাচিত",
        -8.52181858805152
      ],
      [
        "▁মহা",
        -8.522265364024875
      ],
      [
        "▁এণ্ড",
        -8.522861787233893
      ],
      [
        "▁অভিনেতা",
        -8.523822511929954
      ],
      [
        "▁প্ৰাচীন",
        -8.529257993917366
      ],
      [
        "▁ৰখা",
        -8.531095683277169
      ],
      [
        "▁আহি",
        -8.53119917985638
      ],
      [
        "ছা",
        -8.532306396617756
      ],
      [
        "▁ঘোষণা",
        -8.535071624104813
      ],
      [
        "▁উপন্যাস",
        -8.538730829763239
      ],
      [
        "▁শ্ৰী",
        -8.539206500502805
      ],
      [
        "▁লা",
        -8.540985837111837
      ],
      [
        "ণ্ট",
        -8.541506598955856
      ],
      [
        "▁ভাৰতত",
        -8.542228645613156
      ],
      [
        "▁যোৱা",
        -8.545228965417023
      ],
      [
        "▁গৈছিল",
        -8.546149283321553
      ],
      [
        "ূ",
        -8.548936568913767
      ],
      [
        "▁প্ৰতিষ্ঠান",
        -8.549453720975677
      ],
      [
        "▁পে",
        -8.551446903975156
      ],
      [
        "▁দুই",
        -8.553179458339832
      ],
      [
        "▁পথ",
        -8.553218508156041
      ],
      [
        "▁পৰৱৰ্তী",
        -8.55337529652336
      ],
      [
        "▁ঠাইত",
        -8.556234356666991
      ],
      [
        "▁সময়ৰ",
        -8.559235264688091
      ],
      [
        "▁দেৱ",
        -8.561541436173306
      ],
      [
        "▁বিজয়ী",
        -8.562522831523985
      ],
      [
        "▁ৰাম",
        -8.563253268373579
      ],
      [
        "▁পিছলৈ",
        -8.563731038265265
      ],
      [
        "▁চিত্ৰ",
        -8.56441291314371
      ],
      [
        "টোৱে",
        -8.564860402472135
      ],
      [
        "কু",
        -8.565656846045394
      ],
      [
        "এ",
        -8.566187302824542
      ],
      [
        "▁ছাত্ৰ",
        -8.566600149966558
      ],
      [
        "ঙ্গ",
        -8.569703204360124
      ],
      [
        "▁ধৰণৰ",
        -8.57090463458033
      ],
      [
        "বোৰৰ",
        -8.57162071806125
      ],
      [
        "▁এতিয়া",
        -8.573465402805086
      ],
      [
        "▁অফ",
        -8.573619513092472
      ],
      [
        "▁প্ৰস্তুত",
        -8.574593124144887
      ],
      [
        "▁আনহাতে",
        -8.577355889382815
      ],
      [
        "ঘৰ",
        -8.577903223062677
      ],
      [
        "▁সক্ষম",
        -8.580634740186124
      ],
      [
        "▁মন্দিৰ",
        -8.581628627475261
      ],
      [
        "িকা",
        -8.583022229485056
      ],
      [
        "▁প্ৰবন্ধ",
        -8.585143648318152
      ],
      [
        "▁ৰোগ",
        -8.585158410382615
      ],
      [
        "মেন",
        -8.588369213671914
      ],
      [
        "▁তৃতীয়",
        -8.58848760800901
      ],
      [
        "▁যৌন",
        -8.588762625689792
      ],
      [
        "▁দেশৰ",
        -8.58953794748491
      ],
      [
        "▁মন",
        -8.590058583068037
      ],
      [
        "▁”",
        -8.590301779216418
      ],
      [
        "্ব",
        -8.590857850300583
      ],
      [
        "▁ভূমিকা",
        -8.591031715018552
      ],
      [
        "বাদ",
        -8.593715298747641
      ],
      [
        "▁সমগ্ৰ",
        -8.594779238445003
      ],
      [
        "▁নাৰী",
        -8.595841405266032
      ],
      [
        "▁তিনি",
        -8.596579345547834
      ],
      [
        "▁স্থানীয়",
        -8.597709463108774
      ],
      [
        "বে",
        -8.599055465505021
      ],
      [
        "▁সা",
        -8.60228862586882
      ],
      [
        "▁নাটক",
        -8.602716842222662
      ],
      [
        "▁তৈয়াৰ",
        -8.603301106132946
      ],
      [
        "▁১৩",
        -8.60494856017516
      ],
      [
        "▁বিয়া",
        -8.605592267088326
      ],
      [
        "জী",
        -8.607457844480237
      ],
      [
        "▁পদাৰ্থ",
        -8.614911515656342
      ],
      [
        "▁অহা",
        -8.618424278339514
      ],
      [
        "▁নিয়ম",
        -8.618691890908615
      ],
      [
        "েশ্বৰ",
        -8.61877484946534
      ],
      [
        "▁চৰিত্ৰ",
        -8.619242398988584
      ],
      [
        "ন্ত",
        -8.626036213637768
      ],
      [
        "▁স্বীকৃতি",
        -8.627402458466214
      ],
      [
        "▁স্নাতক",
        -8.632499937609786
      ],
      [
        "▁যিয়ে",
        -8.633285993767755
      ],
      [
        "▁যোগদান",
        -8.63338744241406
      ],
      [
        "▁চু",
        -8.633966337350959
      ],
      [
        "চাৰ",
        -8.634854231724674
      ],
      [
        "ীয়ে",
        -8.638224588161268
      ],
      [
        "▁২০১০",
        -8.638995785694975
      ],
      [
        "▁ভ",
        -8.63942432901423
      ],
      [
        "▁ভাল",
        -8.641191536383971
      ],
      [
        "▁বিশ্ববিদ্যালয়",
        -8.643927201190577
      ],
      [
        "▁২০১৩",
        -8.644511007981448
      ],
      [
        "▁শিল্পী",
        -8.645263507164046
      ],
      [
        "ান",
        -8.646357607203075
      ],
      [
        "▁এন",
        -8.648700913502605
      ],
      [
        "▁পাৰ",
        -8.649721547382283
      ],
      [
        "▁চা",
        -8.651896023494153
      ],
      [
        "▁কন্যা",
        -8.652458377220892
      ],
      [
        "▁চাৰি",
        -8.654000203914734
      ],
      [
        "শি",
        -8.654439975414682
      ],
      [
        "▁সংগ্ৰহ",
        -8.655677441895701
      ],
      [
        "▁হা",
        -8.657564036158515
      ],
      [
        "▁বাস",
        -8.659733242094486
      ],
      [
        "জে",
        -8.659972955794274
      ],
      [
        "▁কৰ্ম",
        -8.660698134649724
      ],
      [
        "▁আল",
        -8.661119467180324
      ],
      [
        "জু",
        -8.661686461522763
      ],
      [
        "▁গল্প",
        -8.663703958167849
      ],
      [
        "▁হাতত",
        -8.66410090436317
      ],
      [
        "▁অঞ্চলৰ",
        -8.665243968151737
      ],
      [
        "আ",
        -8.6664497329134
      ],
      [
        "▁',",
        -8.66883229871011
      ],
      [
        "▁ইণ্ডিয়া",
        -8.668965583395515
      ],
      [
        "▁দেৱতা",
        -8.671123441465642
      ],
      [
        "▁গৈছে",
        -8.67170257958649
      ],
      [
        "হু",
        -8.673003145618544
      ],
      [
        "▁পৰাই",
        -8.674077688976569
      ],
      [
        "▁নীতি",
        -8.675133172267163
      ],
      [
        "▁প্ৰচলিত",
        -8.675648641716151
      ],
      [
        "▁সৰ্ব",
        -8.676208262844447
      ],
      [
        "ৰাজ",
        -8.677121104540024
      ],
      [
        "▁গুৰু",
        -8.679257263425981
      ],
      [
        "মু",
        -8.681548826113072
      ],
      [
        "▁জয়",
        -8.682080131943739
      ],
      [
        "োৱা",
        -8.682690151499846
      ],
      [
        "▁২০১৪",
        -8.684369761982293
      ],
      [
        "▁ঠাই",
        -8.685929348861787
      ],
      [
        "▁পদক",
        -8.687797321268988
      ],
      [
        "▁পুৰণি",
        -8.68803850472991
      ],
      [
        "দি",
        -8.68866289520282
      ],
      [
        "▁ৰা",
        -8.688917124079854
      ],
      [
        "▁পত্নী",
        -8.690845548420445
      ],
      [
        "▁অৰ্জন",
        -8.693254057669296
      ],
      [
        "▁সম্পৰ্ক",
        -8.693329861998517
      ],
      [
        "▁অনা",
        -8.694463076922553
      ],
      [
        "থা",
        -8.694738583005108
      ],
      [
        "▁২০১৯",
        -8.695922174638817
      ],
      [
        "▁নদী",
        -8.698026671040976
      ],
      [
        "▁গা",
        -8.698101499847901
      ],
      [
        "▁যথেষ্ট",
        -8.699032548242156
      ],
      [
        "▁ছা",
        -8.699556816067117
      ],
      [
        "িয়ান",
        -8.699564579282377
      ],
      [
        "▁দু",
        -8.700411902272497
      ],
      [
        "▁মৃত্যুৰ",
        -8.701004542039254
      ],
      [
        "▁ফ",
        -8.702173205867695
      ],
      [
        "▁খ",
        -8.702483267889825
      ],
      [
        "▁৩০",
        -8.702821351178589
      ],
      [
        "▁খেল",
        -8.702922017171645
      ],
      [
        "▁ঘটনা",
        -8.704646117095852
      ],
      [
        "▁বিষয়",
        -8.705605828093422
      ],
      [
        "ঞ্জ",
        -8.705680887508745
      ],
      [
        "বিদ",
        -8.706118872060266
      ],
      [
        "▁জ্ঞান",
        -8.706737162579284
      ],
      [
        "▁দা",
        -8.707476400512466
      ],
      [
        "▁এবিধ",
        -8.708656274489162
      ],
      [
        "▁শিৱ",
        -8.710779920888278
      ],
      [
        "▁গৰাকী",
        -8.711347058067982
      ],
      [
        "▁এল",
        -8.71216547347035
      ],
      [
        "▁সলনি",
        -8.71243566359716
      ],
      [
        "লু",
        -8.712840545868275
      ],
      [
        "▁তিনিটা",
        -8.715220572068578
      ],
      [
        "▁অংশগ্ৰহণ",
        -8.717415773962045
      ],
      [
        "▁লক্ষ্য",
        -8.718506863186327
      ],
      [
        "▁অধ্যাপক",
        -8.719197451637601
      ],
      [
        "▁আৰ",
        -8.719700721855911
      ],
      [
        "▁ধাৰণা",
        -8.722519787532725
      ],
      [
        "স্ত",
        -8.723481833117587
      ],
      [
        "▁পৰম্পৰাগত",
        -8.723755462872447
      ],
      [
        "▁ধৰা",
        -8.723891281359329
      ],
      [
        "▁পৰিয়ালৰ",
        -8.725140035901873
      ],
      [
        "▁আক্ৰমণ",
        -8.727600592802753
      ],
      [
        "▁ইত্যাদি",
        -8.729053485493644
      ],
      [
        "▁অসমত",
        -8.731395505253131
      ],
      [
        "▁যুদ্ধ",
        -8.733125276004172
      ],
      [
        "কৰণ",
        -8.733477363133797
      ],
      [
        "▁আগবঢ়োৱা",
        -8.734401088083372
      ],
      [
        "▁বিষয়া",
        -8.735452651314434
      ],
      [
        "▁অনুবাদ",
        -8.73563105432215
      ],
      [
        "ায়",
        -8.73882733148993
      ],
      [
        "▁মিটাৰ",
        -8.738978820353388
      ],
      [
        "▁বিশ্বৰ",
        -8.739746069947344
      ],
      [
        "▁গছ",
        -8.741244192605183
      ],
      [
        "▁ব্যক্তিগত",
        -8.741684116257574
      ],
      [
        "স্",
        -8.742641584077633
      ],
      [
        "▁পাইছিল",
        -8.743362933615582
      ],
      [
        "ভাবে",
        -8.744256265671105
      ],
      [
        "▁স্কুল",
        -8.744325180063134
      ],
      [
        "▁কেন্দ্ৰীয়",
        -8.745181783182563
      ],
      [
        "▁ৰূপে",
        -8.745228792487975
      ],
      [
        "▁স্বাস্থ্য",
        -8.74860397875581
      ],
      [
        "▁ইতিহাস",
        -8.750296177907469
      ],
      [
        "▁লগ",
        -8.750459225202874
      ],
      [
        "▁দাস",
        -8.75048237987042
      ],
      [
        "▁২০১৫",
        -8.750782579862223
      ],
      [
        "▁প্ৰাথমিক",
        -8.751396480193147
      ],
      [
        "▁মাৰ্চ",
        -8.752935651181861
      ],
      [
        "▁অন্তৰ্গত",
        -8.753001700635998
      ],
      [
        "▁সেয়ে",
        -8.753720667415
      ],
      [
        "▁আমেৰিকান",
        -8.754417440198809
      ],
      [
        "খিনি",
        -8.754475751471634
      ],
      [
        "▁১৯১",
        -8.754518944490252
      ],
      [
        "ত্ব",
        -8.754800361006964
      ],
      [
        "▁১৭",
        -8.75503908251292
      ],
      [
        "▁আদিৰ",
        -8.756207601164675
      ],
      [
        "▁সংস্কৃত",
        -8.7575527556708
      ],
      [
        "▁পৃথক",
        -8.759218183543027
      ],
      [
        "▁বঙালী",
        -8.762193403839738
      ],
      [
        "▁অধীনত",
        -8.762296883442723
      ],
      [
        "খনৰ",
        -8.76303942428597
      ],
      [
        "▁আন্তঃৰাষ্ট্ৰীয়",
        -8.765179261518124
      ],
      [
        "▁সহ",
        -8.76552318128096
      ],
      [
        "▁দিব",
        -8.766346865297715
      ],
      [
        "▁মানুহ",
        -8.7664512805704
      ],
      [
        "▁দায়িত্ব",
        -8.766961439679452
      ],
      [
        "▁সিদ্ধান্ত",
        -8.768691446836872
      ],
      [
        "▁মধ্য",
        -8.771312118048874
      ],
      [
        "▁চলচ্চিত্ৰৰ",
        -8.77132675057856
      ],
      [
        "শা",
        -8.77231415599833
      ],
      [
        "▁লৈছিল",
        -8.772404501325573
      ],
      [
        "▁চাহ",
        -8.773083844620878
      ],
      [
        "▁দীঘল",
        -8.774339529647456
      ],
      [
        "▁বছৰৰ",
        -8.776542533426008
      ],
      [
        "▁গোট",
        -8.776634198223464
      ],
      [
        "▁বিখ্যাত",
        -8.77819432729719
      ],
      [
        "▁মান",
        -8.780091079224047
      ],
      [
        "▁পদ",
        -8.78071462986037
      ],
      [
        "▁২০১৮",
        -8.782277479096408
      ],
      [
        "▁পৰিচয়",
        -8.7830604622242
      ],
      [
        "▁ইন",
        -8.783446502938709
      ],
      [
        "▁গুৰুত্ব",
        -8.784805423478616
      ],
      [
        "গৰাকী",
        -8.785092848139126
      ],
      [
        "▁২০১৬",
        -8.785497156780789
      ],
      [
        "▁সম",
        -8.785559258063369
      ],
      [
        "▁আগতে",
        -8.786447271940581
      ],
      [
        "▁খেলুৱৈ",
        -8.78789397905997
      ],
      [
        "▁হত্যা",
        -8.787902213527566
      ],
      [
        "নাম",
        -8.789164507096093
      ],
      [
        "▁সাংস্কৃতিক",
        -8.789511447939855
      ],
      [
        "▁পদ্ধতি",
        -8.793582923314545
      ],
      [
        "য়াৰ",
        -8.79439528285851
      ],
      [
        "য",
        -8.794528138134421
      ],
      [
        "▁যিটো",
        -8.79455610683414
      ],
      [
        "▁১৯",
        -8.796228230677764
      ],
      [
        "▁২০১",
        -8.79643899982064
      ],
      [
        "▁বোলা",
        -8.79841434371442
      ],
      [
        "▁পৃথিৱীৰ",
        -8.798473123242989
      ],
      [
        "▁মাহ",
        -8.798642794137635
      ],
      [
        "▁অনু",
        -8.799246144533658
      ],
      [
        "টে",
        -8.803277386976246
      ],
      [
        "ন্দ",
        -8.803594756710616
      ],
      [
        "▁কৃষি",
        -8.804189938772094
      ],
      [
        "ৰণ",
        -8.8060325555163
      ],
      [
        "সা",
        -8.808058763443018
      ],
      [
        "▁কেইবাটাও",
