{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[BOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFKC"
  },
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "UnicodeScripts"
      },
      {
        "type": "Digits",
        "individual_digits": false
      },
      {
        "type": "Metaspace",
        "replacement": "▁",
        "add_prefix_space": true
      }
    ]
  },
  "post_processor": null,
  "decoder": {
    "type": "Metaspace",
    "replacement": "▁",
    "add_prefix_space": true
  },
  "model": {
    "type": "Unigram",
    "unk_id": null,
    "vocab": [
      [
        "[PAD]",
        0.0
      ],
      [
        "[BOS]",
        0.0
      ],
      [
        "[EOS]",
        0.0
      ],
      [
        "[MASK]",
        0.0
      ],
      [
        "[SEP]",
        0.0
      ],
      [
        "[CLS]",
        0.0
      ],
      [
        "[UNK]",
        0.0
      ],
      [
        "▁",
        -2.0632205208946317
      ],
      [
        "▁کے",
        -3.4297575609455215
      ],
      [
        "▁میں",
        -3.6436946675770603
      ],
      [
        "▁کی",
        -3.768831832227125
      ],
      [
        "▁اور",
        -4.095183491761011
      ],
      [
        "،",
        -4.134766574304242
      ],
      [
        "▁سے",
        -4.321290911696913
      ],
      [
        "▁کا",
        -4.396200054803778
      ],
      [
        "▁نے",
        -4.739731729072675
      ],
      [
        "▁پر",
        -4.743868219828146
      ],
      [
        "▁اس",
        -4.748755907262552
      ],
      [
        "▁کو",
        -4.774044986545398
      ],
      [
        "▁ایک",
        -4.858350228199486
      ],
      [
        "▁ہے",
        -4.869450970696512
      ],
      [
        "▁ء",
        -5.027576224621711
      ],
      [
        "▁ہے۔",
        -5.084845378518802
      ],
      [
        "ی",
        -5.1000949605682795
      ],
      [
        "وں",
        -5.168531510588524
      ],
      [
        "و",
        -5.273397491968938
      ],
      [
        "(",
        -5.304981472813084
      ],
      [
        ")",
        -5.338907676469072
      ],
      [
        "▁جو",
        -5.444963681865907
      ],
      [
        "ا",
        -5.532942630010693
      ],
      [
        "▁ان",
        -5.644357048192495
      ],
      [
        "▁کہ",
        -5.6523938347239735
      ],
      [
        "ہ",
        -5.711109278565939
      ],
      [
        "▁کیا",
        -5.721877288751186
      ],
      [
        "▁لیے",
        -5.759694333278954
      ],
      [
        "▁بھی",
        -5.766684939384122
      ],
      [
        "ے",
        -5.773021792013921
      ],
      [
        "▁یہ",
        -5.774157770816148
      ],
      [
        "▁کر",
        -5.792872604878017
      ],
      [
        "ن",
        -5.86261477637259
      ],
      [
        "▁وہ",
        -5.869047672048167
      ],
      [
        "۔",
        -5.882488893040572
      ],
      [
        "▁واقع",
        -5.895787074749576
      ],
      [
        "س",
        -5.962962788759391
      ],
      [
        "▁ہیں",
        -5.963153545639397
      ],
      [
        "▁شہر",
        -5.990132539268476
      ],
      [
        "▁ہیں۔",
        -6.0308406307855424
      ],
      [
        "▁جس",
        -6.074193502769921
      ],
      [
        "▁متحدہ",
        -6.089802538503703
      ],
      [
        ":",
        -6.139765765092147
      ],
      [
        "▁کرکٹ",
        -6.140792040792336
      ],
      [
        "-",
        -6.150804443713131
      ],
      [
        "▁بعد",
        -6.161668476911686
      ],
      [
        "▁دیکھیے",
        -6.226314575988393
      ],
      [
        "▁تھا",
        -6.243182846621972
      ],
      [
        "ریاستہائے",
        -6.2535146001640705
      ],
      [
        "▁ساتھ",
        -6.25368505250762
      ],
      [
        "ک",
        -6.255212592662515
      ],
      [
        "\"",
        -6.260599731216265
      ],
      [
        "▁گیا",
        -6.356854959910173
      ],
      [
        "▁ہو",
        -6.366083446738735
      ],
      [
        "▁کرنے",
        -6.372081687396102
      ],
      [
        "▁بن",
        -6.3942800356171485
      ],
      [
        "▁طور",
        -6.406981881658952
      ],
      [
        "▁تھا۔",
        -6.414715246854472
      ],
      [
        "▁ہے۔مزید",
        -6.426827873875146
      ],
      [
        "▁پاکستان",
        -6.431642916027016
      ],
      [
        "▁کاؤنٹی",
        -6.436985195440837
      ],
      [
        "▁تک",
        -6.446876601526943
      ],
      [
        "▁جات",
        -6.464076675838335
      ],
      [
        "▁نہیں",
        -6.471998021714342
      ],
      [
        "▁یا",
        -6.476378363141086
      ],
      [
        "ر",
        -6.484474338571211
      ],
      [
        "ت",
        -6.488022597822686
      ],
      [
        "▁اپنے",
        -6.504052182819647
      ],
      [
        "م",
        -6.52703721689781
      ],
      [
        ".",
        -6.570580054142363
      ],
      [
        "حوالہ",
        -6.5747975248444295
      ],
      [
        "▁آبادی",
        -6.582884552526162
      ],
      [
        "▁والے",
        -6.589687474153001
      ],
      [
        "▁تھے",
        -6.6224809433388305
      ],
      [
        ",",
        -6.64060558061834
      ],
      [
        "▁تو",
        -6.647238626239703
      ],
      [
        "▁والی",
        -6.649638248939814
      ],
      [
        "▁جاتا",
        -6.670028375615869
      ],
      [
        "▁ہونے",
        -6.676661888824976
      ],
      [
        "▁افراد",
        -6.694116431330469
      ],
      [
        "▁تھے۔",
        -6.712922846593104
      ],
      [
        "▁ہی",
        -6.734639669339479
      ],
      [
        "▁مشتمل",
        -6.734701766423855
      ],
      [
        "▁مجموعی",
        -6.741125230295776
      ],
      [
        "▁امریکا",
        -6.746578313188985
      ],
      [
        "▁نام",
        -6.757993431540928
      ],
      [
        "ل",
        -6.765148054716047
      ],
      [
        "▁دیا",
        -6.77524231693574
      ],
      [
        "▁آباد",
        -6.7805768536077675
      ],
      [
        "▁ڈیٹا",
        -6.78752880338515
      ],
      [
        "ز",
        -6.824967506398043
      ],
      [
        "▁زیادہ",
        -6.831300450880914
      ],
      [
        "▁آپ",
        -6.85525503377626
      ],
      [
        "▁ہوئے",
        -6.859180544812439
      ],
      [
        "▁انہوں",
        -6.861090500532715
      ],
      [
        "فہرست",
        -6.871345674254966
      ],
      [
        "▁اپنی",
        -6.874775581667546
      ],
      [
        "▁کیا۔",
        -6.901156937351098
      ],
      [
        "▁حاصل",
        -6.902248615360426
      ],
      [
        "▁سال",
        -6.927303543378676
      ],
      [
        "▁دو",
        -6.9376577861625695
      ],
      [
        "▁صدی",
        -6.938431474776758
      ],
      [
        "▁کھلاڑی",
        -6.944799646957767
      ],
      [
        "▁اللہ",
        -6.96346239403732
      ],
      [
        "▁سب",
        -6.979963884937735
      ],
      [
        "▁جب",
        -6.983848393698809
      ],
      [
        "ب",
        -6.999224288721257
      ],
      [
        "▁تھی",
        -7.017334445270871
      ],
      [
        "▁لیکن",
        -7.0382857091133175
      ],
      [
        "1",
        -7.046298605639873
      ],
      [
        "▁گیا۔",
        -7.046975847825012
      ],
      [
        "▁شامل",
        -7.048905207037814
      ],
      [
        "▁ٹاؤن",
        -7.053296630165304
      ],
      [
        "▁سی",
        -7.062442793893446
      ],
      [
        "▁رکھنے",
        -7.06519660624183
      ],
      [
        "▁محمد",
        -7.066686271795994
      ],
      [
        "نے",
        -7.0702367873054754
      ],
      [
        "▁کرتے",
        -7.070717687102109
      ],
      [
        "5",
        -7.077017533250789
      ],
      [
        "▁ہوا",
        -7.078057771414574
      ],
      [
        "▁پہلے",
        -7.083411712222475
      ],
      [
        "▁اسے",
        -7.084287751584794
      ],
      [
        "▁خلاف",
        -7.097437198151848
      ],
      [
        "▁خان",
        -7.1172002924712245
      ],
      [
        "▁علاقہ",
        -7.1252846902431966
      ],
      [
        "2",
        -7.125586928630431
      ],
      [
        "▁بہت",
        -7.125744458362073
      ],
      [
        "▁سطح",
        -7.1257538994215555
      ],
      [
        "6",
        -7.150209912179452
      ],
      [
        "▁وقت",
        -7.165728322078943
      ],
      [
        "▁مختصر",
        -7.168013645562862
      ],
      [
        "▁تھی۔",
        -7.178360980840798
      ],
      [
        "▁شپ",
        -7.1831420551362495
      ],
      [
        "▁نہ",
        -7.184858115923188
      ],
      [
        "3",
        -7.197160637565993
      ],
      [
        "▁میٹر",
        -7.215461007941032
      ],
      [
        "▁ضلع",
        -7.235707421288584
      ],
      [
        "ان",
        -7.238533099279898
      ],
      [
        "▁کہا",
        -7.24207893954064
      ],
      [
        "▁دی",
        -7.248063134647916
      ],
      [
        "4",
        -7.269688010210272
      ],
      [
        "8",
        -7.2772017245761464
      ],
      [
        "▁مطابقت",
        -7.281502131265524
      ],
      [
        "▁بھارت",
        -7.294338006939428
      ],
      [
        "▁کچھ",
        -7.29932675556906
      ],
      [
        "▁مربع",
        -7.3002476044465965
      ],
      [
        "▁ٹیسٹ",
        -7.315810992216601
      ],
      [
        "▁ہوتا",
        -7.320775139582212
      ],
      [
        "د",
        -7.321715808987346
      ],
      [
        "▁جن",
        -7.328255281380418
      ],
      [
        "7",
        -7.328627885116681
      ],
      [
        "▁رقبہ",
        -7.331149142136839
      ],
      [
        "▁کسی",
        -7.335631349416783
      ],
      [
        "▁جنگ",
        -7.344001104760762
      ],
      [
        "▁خواتین",
        -7.345033017358849
      ],
      [
        "▁وجہ",
        -7.347197393298119
      ],
      [
        "▁گئی",
        -7.3568621292472915
      ],
      [
        "▁استعمال",
        -7.356990228863172
      ],
      [
        "▁گئے",
        -7.36153927490032
      ],
      [
        "▁بلندی",
        -7.367017929672549
      ],
      [
        "▁زبان",
        -7.371793791550028
      ],
      [
        "▁حکومت",
        -7.37542605217898
      ],
      [
        "▁کام",
        -7.37670326463496
      ],
      [
        "▁فہرست",
        -7.394103111104942
      ],
      [
        "▁کیلومیٹر",
        -7.396725822766182
      ],
      [
        "▁طرح",
        -7.410532470903172
      ],
      [
        "▁ٹیم",
        -7.412617101929083
      ],
      [
        "▁قائم",
        -7.418071285735849
      ],
      [
        "▁علی",
        -7.421141416154031
      ],
      [
        "▁طرف",
        -7.425780039469929
      ],
      [
        "▁بین",
        -7.4271215285194785
      ],
      [
        "▁انہیں",
        -7.42790638167342
      ],
      [
        "▁کم",
        -7.434197810489399
      ],
      [
        "▁فلم",
        -7.438471153404906
      ],
      [
        "▁ہوئی",
        -7.449808664375766
      ],
      [
        "▁کی۔",
        -7.455360232113881
      ],
      [
        "▁دور",
        -7.474997313133445
      ],
      [
        "▁آف",
        -7.482354675728496
      ],
      [
        "9",
        -7.508032661239088
      ],
      [
        "▁سو",
        -7.510032479025234
      ],
      [
        "ں",
        -7.517875898002126
      ],
      [
        "▁لینڈ",
        -7.523282238569898
      ],
      [
        "▁دوران",
        -7.525728643859223
      ],
      [
        "▁پیدا",
        -7.534151794368471
      ],
      [
        "▁الاقوامی",
        -7.542377344938101
      ],
      [
        "▁کوئی",
        -7.543967819801553
      ],
      [
        "▁رہے",
        -7.577106499647758
      ],
      [
        "▁ملک",
        -7.58388488615671
      ],
      [
        "▁شروع",
        -7.596990424390382
      ],
      [
        "▁20",
        -7.597132174266035
      ],
      [
        "▁فرانس",
        -7.600825304533068
      ],
      [
        "▁شاہ",
        -7.601449776111462
      ],
      [
        "▁تعلیم",
        -7.603218749801437
      ],
      [
        "▁ہوائی",
        -7.6086314771056305
      ],
      [
        "▁رہائشی",
        -7.627034544235919
      ],
      [
        "▁امریکی",
        -7.636996853729089
      ],
      [
        "▁مقامات",
        -7.647463427098494
      ],
      [
        "▁قومی",
        -7.64831123753075
      ],
      [
        "▁پھر",
        -7.650728303823531
      ],
      [
        "ھ",
        -7.653610985229653
      ],
      [
        "▁صرف",
        -7.6537067677667
      ],
      [
        "▁پیدائش",
        -7.656098824830268
      ],
      [
        "▁مطابق",
        -7.658097645237305
      ],
      [
        "▁پہلی",
        -7.660522042399055
      ],
      [
        "▁ہر",
        -7.661412731481283
      ],
      [
        "▁میچ",
        -7.664936702428479
      ],
      [
        "▁جنوبی",
        -7.672235786291761
      ],
      [
        "▁اسی",
        -7.683648029826687
      ],
      [
        "▁عمر",
        -7.687130460206676
      ],
      [
        "▁پی",
        -7.691590421862571
      ],
      [
        "▁شخصیات",
        -7.69258141361032
      ],
      [
        "▁غیر",
        -7.6964285485758115
      ],
      [
        "▁تمام",
        -7.697054178870406
      ],
      [
        "▁موجود",
        -7.698503175212439
      ],
      [
        "▁رنز",
        -7.701377908550365
      ],
      [
        "▁سمندر",
        -7.701671985435837
      ],
      [
        "▁اسلام",
        -7.707931831175589
      ],
      [
        "ویں",
        -7.7086793606070305
      ],
      [
        "▁تاریخ",
        -7.711877168740308
      ],
      [
        "▁عام",
        -7.712254587103239
      ],
      [
        "▁کرتا",
        -7.714724723829226
      ],
      [
        "مزید",
        -7.716640198279249
      ],
      [
        "▁زندگی",
        -7.717533624589608
      ],
      [
        "ش",
        -7.718157668302178
      ],
      [
        "یہ",
        -7.723899248053943
      ],
      [
        "▁تین",
        -7.723994197355886
      ],
      [
        "▁ایران",
        -7.731436172702198
      ],
      [
        "▁بی",
        -7.737039901592972
      ],
      [
        "▁حضرت",
        -7.739675897776216
      ],
      [
        "▁حصہ",
        -7.744094066469874
      ],
      [
        "▁پیش",
        -7.751291042291971
      ],
      [
        "▁ریلوے",
        -7.752928357649552
      ],
      [
        "▁یونیورسٹی",
        -7.755764896925195
      ],
      [
        "کی",
        -7.759603572003341
      ],
      [
        "ٹ",
        -7.760209576839847
      ],
      [
        "▁ریاست",
        -7.7633989976079825
      ],
      [
        "ون",
        -7.769380342437975
      ],
      [
        "پ",
        -7.776119753044892
      ],
      [
        "ف",
        -7.776335703559919
      ],
      [
        "▁صوبہ",
        -7.777447648306598
      ],
      [
        "ات",
        -7.77815286175821
      ],
      [
        "▁جہاں",
        -7.779709287258104
      ],
      [
        "▁کرنا",
        -7.786492846755978
      ],
      [
        "▁مقام",
        -7.788637939267105
      ],
      [
        "▁کتاب",
        -7.791815438127294
      ],
      [
        "▁بار",
        -7.796706126731431
      ],
      [
        "▁مشہور",
        -7.797637195763885
      ],
      [
        "▁آئی",
        -7.797677743841282
      ],
      [
        "▁ال",
        -7.799204833847936
      ],
      [
        "▁اب",
        -7.805334080303206
      ],
      [
        "نگ",
        -7.81467986817613
      ],
      [
        "▁ربط",
        -7.8196702609426705
      ],
      [
        "▁دوسرے",
        -7.82434307188735
      ],
      [
        "▁درمیان",
        -7.831037448627608
      ],
      [
        "▁کئی",
        -7.833867725918271
      ],
      [
        "ق",
        -7.835177177607225
      ],
      [
        "▁اپنا",
        -7.840269535215272
      ],
      [
        "▁دونوں",
        -7.844440954262801
      ],
      [
        "▁ہوتی",
        -7.845800280927762
      ],
      [
        "▁زمرہ",
        -7.848805810253825
      ],
      [
        "▁مختلف",
        -7.84914234204393
      ],
      [
        "ج",
        -7.852808328863215
      ],
      [
        "▁علاقے",
        -7.853389843663624
      ],
      [
        "▁پنجاب",
        -7.859280670312314
      ],
      [
        "▁لوگوں",
        -7.861639062726152
      ],
      [
        "▁کالج",
        -7.862527401857477
      ],
      [
        "ڈ",
        -7.864265921984426
      ],
      [
        "▁لئے",
        -7.864851549098631
      ],
      [
        "▁ٹی",
        -7.864933888029071
      ],
      [
        "▁خود",
        -7.866107488839132
      ],
      [
        "▁ڈی",
        -7.86858263607108
      ],
      [
        "▁لے",
        -7.873839858340155
      ],
      [
        "ویکی",
        -7.874062479329238
      ],
      [
        "کامنز",
        -7.874370203054182
      ],
      [
        "▁گئے۔",
        -7.875643806862449
      ],
      [
        "▁احمد",
        -7.875705530500122
      ],
      [
        "▁اسٹیشن",
        -7.887604122776921
      ],
      [
        "▁عبد",
        -7.890128253314291
      ],
      [
        "▁جاتی",
        -7.895609549737804
      ],
      [
        "▁دنیا",
        -7.897920175163824
      ],
      [
        "▁ممالک",
        -7.900115521292291
      ],
      [
        "▁یہاں",
        -7.900652663301372
      ],
      [
        "▁رہا",
        -7.90942413660944
      ],
      [
        "▁اہم",
        -7.9123839226588615
      ],
      [
        "▁جا",
        -7.91335887321971
      ],
      [
        "▁دیا۔",
        -7.919220975231266
      ],
      [
        "▁اردو",
        -7.920851433062124
      ],
      [
        "▁ویکی",
        -7.924998333509162
      ],
      [
        "▁لیا",
        -7.9282676862395665
      ],
      [
        "▁فوج",
        -7.930247657470806
      ],
      [
        "▁جانے",
        -7.931560139575087
      ],
      [
        "▁امریکہ",
        -7.937083522896126
      ],
      [
        "یں",
        -7.937513719273268
      ],
      [
        "▁دے",
        -7.939830871562037
      ],
      [
        "/",
        -7.940761714139212
      ],
      [
        "یسویں",
        -7.941259948433926
      ],
      [
        "▁ہوئے۔",
        -7.947482643561903
      ],
      [
        "▁ہم",
        -7.949666236622345
      ],
      [
        "▁پاس",
        -7.9520226114328185
      ],
      [
        "▁ہوا۔",
        -7.95275794823139
      ],
      [
        "▁شہروں",
        -7.955896124364843
      ],
      [
        "اس",
        -7.959347671375465
      ],
      [
        "▁عرب",
        -7.962106415045467
      ],
      [
        "▁امریکافہرست",
        -7.962487229392369
      ],
      [
        "▁روزہ",
        -7.965848891275662
      ],
      [
        "▁فرانسیسی",
        -7.966544026376907
      ],
      [
        "▁امام",
        -7.972040285872975
      ],
      [
        "ع",
        -7.972528642937096
      ],
      [
        "▁بے",
        -7.972721225906135
      ],
      [
        "▁نظر",
        -7.9788384540134025
      ],
      [
        "0",
        -7.979129136712787
      ],
      [
        "▁گھر",
        -7.979979189326857
      ],
      [
        "▁دیگر",
        -7.983370980660629
      ],
      [
        "▁بڑے",
        -7.988956236276092
      ],
      [
        "کا",
        -8.007729478221453
      ],
      [
        "▁سر",
        -8.016907171393617
      ],
      [
        "▁سلطنت",
        -8.017012217185709
      ],
      [
        "▁بات",
        -8.018010734458823
      ],
      [
        "▁آسٹریلیا",
        -8.019236532708224
      ],
      [
        "s",
        -8.019369667743034
      ],
      [
        "▁علیہ",
        -8.020820333129636
      ],
      [
        "'",
        -8.02135142425995
      ],
      [
        "▁مسلم",
        -8.02459928086773
      ],
      [
        "▁دن",
        -8.026853802824053
      ],
      [
        "ضلع",
        -8.030860950095809
      ],
      [
        "▁علاوہ",
        -8.033948653877724
      ],
      [
        "▁چار",
        -8.037149361796905
      ],
      [
        "▁دہائی",
        -8.041735640913654
      ],
      [
        "▁جیسے",
        -8.043742926071044
      ],
      [
        "▁خاندان",
        -8.044420150914574
      ],
      [
        "▁اسمبلی",
        -8.048512486712575
      ],
      [
        "▁پاکستانی",
        -8.05143638777319
      ],
      [
        "تفصیلات",
        -8.051617071017748
      ],
      [
        "▁دوسری",
        -8.056898477143669
      ],
      [
        "▁دریا",
        -8.057297347811254
      ],
      [
        "▁روابط",
        -8.060429744376236
      ],
      [
        "▁ہندوستان",
        -8.063720217551955
      ],
      [
        "▁بارے",
        -8.064150241827011
      ],
      [
        "▁بڑی",
        -8.069638463168324
      ],
      [
        "▁جسے",
        -8.070318743938719
      ],
      [
        "▁سید",
        -8.075645712471651
      ],
      [
        "▁آغاز",
        -8.076455171726444
      ],
      [
        "▁بھارتی",
        -8.08084606031547
      ],
      [
        "▁ہزار",
        -8.08181461320844
      ],
      [
        "▁الدین",
        -8.08208794246345
      ],
      [
        "▁صدر",
        -8.084880087307003
      ],
      [
        "▁بڑا",
        -8.084883770854084
      ],
      [
        "▁قرآن",
        -8.086024252400478
      ],
      [
        "بیرونی",
        -8.093542833216791
      ],
      [
        "▁لوگ",
        -8.094537018861374
      ],
      [
        "▁ابن",
        -8.095213225566622
      ],
      [
        "▁یعنی",
        -8.099798097448826
      ],
      [
        "▁2018",
        -8.109275881094828
      ],
      [
        "▁کرتی",
        -8.113840831477587
      ],
      [
        "▁نقل",
        -8.115505463578781
      ],
      [
        "▁اگر",
        -8.120513475784442
      ],
      [
        "▁عالمی",
        -8.12172573818724
      ],
      [
        "▁کھیل",
        -8.12696502870909
      ],
      [
        "▁کردار",
        -8.128130042515957
      ],
      [
        "▁ایس",
        -8.128862563718354
      ],
      [
        "▁نیو",
        -8.135469607021697
      ],
      [
        "▁مغربی",
        -8.137885247514134
      ],
      [
        "▁جائے",
        -8.138507965599574
      ],
      [
        "▁کار",
        -8.139038378732227
      ],
      [
        "▁جبکہ",
        -8.142868776804393
      ],
      [
        "▁ہوتے",
        -8.145542439070024
      ],
      [
        "▁یونین",
        -8.1459293370673
      ],
      [
        "▁مکمل",
        -8.147702183085167
      ],
      [
        "▁شمالی",
        -8.150208668096665
      ],
      [
        "▁نظام",
        -8.15054292289697
      ],
      [
        "▁ابو",
        -8.153360045363126
      ],
      [
        "▁عمل",
        -8.153983655055878
      ],
      [
        "ور",
        -8.154132562658056
      ],
      [
        "▁197",
        -8.158599362772812
      ],
      [
        "▁)،",
        -8.159500711206523
      ],
      [
        "▁جاری",
        -8.16576960163311
      ],
      [
        "▁سیریز",
        -8.177647321283578
      ],
      [
        "▁سیاست",
        -8.180368838861702
      ],
      [
        "▁دار",
        -8.180507524372892
      ],
      [
        "▁تعلق",
        -8.181521945072395
      ],
      [
        "▁لیگ",
        -8.185346357106404
      ],
      [
        "▁والد",
        -8.186380776194609
      ],
      [
        "؛",
        -8.190625520267075
      ],
      [
        "▁خاص",
        -8.193668633763359
      ],
      [
        "▁علم",
        -8.195596400402707
      ],
      [
        "▁تعمیر",
        -8.19708390721309
      ],
      [
        "▁کپ",
        -8.197945337905171
      ],
      [
        "▁وفات",
        -8.199109875830445
      ],
      [
        "▁بیان",
        -8.199257846051317
      ],
      [
        "▁تر",
        -8.20027411839626
      ],
      [
        "یا",
        -8.20136672339922
      ],
      [
        "▁والا",
        -8.20147694024883
      ],
      [
        "▁جگہ",
        -8.20331345585499
      ],
      [
        "▁دان",
        -8.205579199651645
      ],
      [
        "▁بنا",
        -8.206540253843004
      ],
      [
        "▁لاہور",
        -8.20753467627209
      ],
      [
        "▁تاہم",
        -8.212042955926183
      ],
      [
        "▁وسلم",
        -8.212876806288824
      ],
      [
        "▁درجہ",
        -8.21492322230281
      ],
      [
        "▁گئی۔",
        -8.21501341665893
      ],
      [
        "▁ایم",
        -8.217575623024047
      ],
      [
        "▁مرد",
        -8.224252560242329
      ],
      [
        "▁10",
        -8.22468420363573
      ],
      [
        "▁تاسیسات",
        -8.22604629418835
      ],
      [
        "▁حسین",
        -8.228328856499902
      ],
      [
        "▁کیونکہ",
        -8.22985031159208
      ],
      [
        "گ",
        -8.23280316712631
      ],
      [
        "▁مگر",
        -8.236072191589889
      ],
      [
        "y",
        -8.239562802961808
      ],
      [
        "▁وزیر",
        -8.24181186436859
      ],
      [
        "▁انگلینڈ",
        -8.244528746808172
      ],
      [
        "▁اسکول",
        -8.250201129225267
      ],
      [
        "▁گاؤں",
        -8.251304998138497
      ],
      [
        "▁انگریزی",
        -8.252756928487212
      ],
      [
        "▁سیاسی",
        -8.255901976005587
      ],
      [
        "▁اسلامی",
        -8.259317895177901
      ],
      [
        "▁مارچ",
        -8.260775578041436
      ],
      [
        "▁جی",
        -8.265092302819863
      ],
      [
        "▁شادی",
        -8.268236107047649
      ],
      [
        "▁فلمیں",
        -8.270144658619772
      ],
      [
        "–",
        -8.27444018145197
      ],
      [
        "▁اول",
        -8.278380249738525
      ],
      [
        "▁جنوری",
        -8.283852511556974
      ],
      [
        "▁عظیم",
        -8.287506062232682
      ],
      [
        "کو",
        -8.291631863760776
      ],
      [
        "▁قریب",
        -8.29687452156078
      ],
      [
        "▁رہی",
        -8.29719827287937
      ],
      [
        "▁of",
        -8.29729665901718
      ],
      [
        "ال",
        -8.298870097621483
      ],
      [
        "▁اگست",
        -8.301193957111842
      ],
      [
        "▁ٹیلی",
        -8.314503687763544
      ],
      [
        "▁قبل",
        -8.318413592497654
      ],
      [
        "▁نامکمل",
        -8.319250433818032
      ],
      [
        "▁ہوئی۔",
        -8.323073247851331
      ],
      [
        "لی",
        -8.323440688414953
      ],
      [
        "▁تا",
        -8.324888443007518
      ],
      [
        "▁چین",
        -8.331559537200429
      ],
      [
        "▁تعداد",
        -8.333887792049245
      ],
      [
        "▁اکتوبر",
        -8.334718033270443
      ],
      [
        "▁ترکی",
        -8.337683632561442
      ],
      [
        "▁تھیں۔",
        -8.343977388590858
      ],
      [
        "▁جاتے",
        -8.344549668039473
      ],
      [
        "▁کل",
        -8.346533049522414
      ],
      [
        "▁بہترین",
        -8.350227959974303
      ],
      [
        "▁صاحب",
        -8.351359485447468
      ],
      [
        "▁پانچ",
        -8.352014208103661
      ],
      [
        "▁مضامین",
        -8.353175820210756
      ],
      [
        "▁مدد",
        -8.353200720579592
      ],
      [
        "▁ہاتھ",
        -8.3548739339302
      ],
      [
        "▁مئی",
        -8.355371691374476
      ],
      [
        "▁واپس",
        -8.356045077435962
      ],
      [
        "▁000",
        -8.35905952334342
      ],
      [
        "▁مسجد",
        -8.361168842922366
      ],
      [
        "تا",
        -8.363449010988875
      ],
      [
        "▁19",
        -8.36491258202167
      ],
      [
        "▁مشرقی",
        -8.366391070737716
      ],
      [
        "▁پور",
        -8.368508161308462
      ],
      [
        "▁پہلا",
        -8.3745014386454
      ],
      [
        "▁برطانوی",
        -8.375304451534936
      ],
      [
        "▁ختم",
        -8.375908701848287
      ],
      [
        "▁جون",
        -8.380216940896828
      ],
      [
        "یوں",
        -8.382434812192102
      ],
      [
        "▁ستمبر",
        -8.385458994208834
      ],
      [
        "▁شائع",
        -8.38547120710946
      ],
      [
        "▁دسمبر",
        -8.386079128323935
      ],
      [
        "▁پیدائشیں",
        -8.386803126559316
      ],
      [
        "▁رکن",
        -8.387187111326423
      ],
      [
        "▁گا",
        -8.387642216451232
      ],
      [
        "▁سکتا",
        -8.388014745661796
      ],
      [
        "▁آ",
        -8.388324541800891
      ],
      [
        "▁وی",
        -8.392690076938505
      ],
      [
        "▁بطور",
        -8.39302250954257
      ],
      [
        "▁شدہ",
        -8.393366164894717
      ],
      [
        "▁منتخب",
        -8.394854239953396
      ],
      [
        "▁جولائی",
        -8.395083196712044
      ],
      [
        "▁لا",
        -8.395494846490172
      ],
      [
        "▁تحریک",
        -8.396675510673049
      ],
      [
        "▁شیخ",
        -8.398447818947876
      ],
      [
        "▁نو",
        -8.399463581030433
      ],
      [
        "▁انتقال",
        -8.399685087151042
      ],
      [
        "▁آخری",
        -8.400198236178706
      ],
      [
        "▁ابتدائی",
        -8.404383942716361
      ],
      [
        "▁ذریعہ",
        -8.404596601886855
      ],
      [
        "▁خدمات",
        -8.405294969234813
      ],
      [
        "▁ہوں",
        -8.408201659268213
      ],
      [
        "▁عربی",
        -8.40827730419155
      ],
      [
        "▁قتل",
        -8.412857941907363
      ],
      [
        "▁تقسیم",
        -8.413692647211791
      ],
      [
        "▁نومبر",
        -8.416391432383698
      ],
      [
        "▁گن",
        -8.418371864685593
      ],
      [
        "▁فی",
        -8.422093909746618
      ],
      [
        "▁جمہوریہ",
        -8.424739196493368
      ],
      [
        "▁باز",
        -8.428059495663803
      ],
      [
        "▁کہتے",
        -8.428800347945767
      ],
      [
        "ئی",
        -8.435461791415495
      ],
      [
        "▁سلطان",
        -8.43585432849363
      ],
      [
        "▁کونسل",
        -8.436649355816263
      ],
      [
        "▁او",
        -8.43835487756421
      ],
      [
        "▁ایل",
        -8.439107789000124
      ],
      [
        "▁فتح",
        -8.441287339738277
      ],
      [
        "▁قدیم",
        -8.442031091541262
      ],
      [
        "ى",
        -8.44274128603562
      ],
      [
        "▁تھیں",
        -8.44455720633178
      ],
      [
        "▁حمل",
        -8.444828383718649
      ],
      [
        "چ",
        -8.445926400135303
      ],
      [
        "▁اعظم",
        -8.448493039877203
      ],
      [
        "▁15",
        -8.448718554471832
      ],
      [
        "▁فوجی",
        -8.449635459767435
      ],
      [
        "▁پسند",
        -8.449917738501673
      ],
      [
        "▁فروری",
        -8.450679537828442
      ],
      [
        "▁اپریل",
        -8.453507727464384
      ],
      [
        "▁این",
        -8.459147735621215
      ],
      [
        "▁رہے۔",
        -8.459914234370203
      ],
      [
        "▁ٹوئنٹی",
        -8.462852504048866
      ],
      [
        "▁اختیار",
        -8.463703683692755
      ],
      [
        "▁حیثیت",
        -8.466121810705035
      ],
      [
        "▁حملہ",
        -8.466640604516524
      ],
      [
        "▁برائے",
        -8.467915954855142
      ],
      [
        "▁2019",
        -8.470343819913353
      ],
      [
        "▁زمین",
        -8.47073876755795
      ],
      [
        "▁بنیاد",
        -8.473248338151963
      ],
      [
        "▁کلب",
        -8.473423798473238
      ],
      [
        "کر",
        -8.475340765568568
      ],
      [
        "▁12",
        -8.476056814495621
      ],
      [
        "▁علاقوں",
        -8.47639935721673
      ],
      [
        "▁ذکر",
        -8.476405249540944
      ],
      [
        "ح",
        -8.478682548340398
      ],
      [
        "▁وکٹ",
        -8.484964926828837
      ],
      [
        "▁دوبارہ",
        -8.48558395517507
      ],
      [
        "سی",
        -8.486142401287083
      ],
      [
        "▁2013",
        -8.487921927157632
      ],
      [
        "▁بھائی",
        -8.488422564190849
      ],
      [
        "▁مقامی",
        -8.493857958621374
      ],
      [
        "▁جانب",
        -8.494993188306491
      ],
      [
        "▁ادا",
        -8.495266388206952
      ],
      [
        "▁پارٹی",
        -8.496030523035255
      ],
      [
        "▁ویژن",
        -8.496264438776294
      ],
      [
        "پاکستانی",
        -8.497120589829892
      ],
      [
        "▁قرار",
        -8.50855372188793
      ],
      [
        "▁ارکان",
        -8.509569699517325
      ],
      [
        "▁مولانا",
        -8.510393615546413
      ],
      [
        "▁انجام",
        -8.51114578700901
      ],
      [
        "▁سیزن",
        -8.516016392015228
      ],
      [
        "▁دینے",
        -8.5162145721126
      ],
      [
        "▁شکست",
        -8.518327565968441
      ],
      [
        "▁چند",
        -8.520047542367916
      ],
      [
        "▁بادشاہ",
        -8.520557805282287
      ],
      [
        "▁بال",
        -8.523559732178828
      ],
      [
        "▁کراچی",
        -8.523928035488284
      ],
      [
        "▁کیریئر",
        -8.526070201656577
      ],
      [
        "▁کوشش",
        -8.527846125226048
      ],
      [
        "▁سندھ",
        -8.532396789238991
      ],
      [
        "▁وہاں",
        -8.533839664706642
      ],
      [
        "▁مل",
        -8.536420089234069
      ],
      [
        "▁11",
        -8.537525935542345
      ],
      [
        "▁جان",
        -8.537848465357069
      ],
      [
        "ص",
        -8.538018754230494
      ],
      [
        "▁بنانے",
        -8.53932798312803
      ],
      [
        "▁آزاد",
        -8.540334758336618
      ],
      [
        "▁سرکاری",
        -8.540817458358003
      ],
      [
        "▁سابق",
        -8.541428149415633
      ],
      [
        "▁تیار",
        -8.542037463250718
      ],
      [
        "▁شمار",
        -8.544684051488638
      ],
      [
        "▁بلکہ",
        -8.545228803872954
      ],
      [
        "▁ترقی",
        -8.545310409715794
      ],
      [
        "▁خدا",
        -8.546922237293733
      ],
      [
        "▁ترین",
        -8.548020546905905
      ],
      [
        "▁بنایا",
        -8.55020495376949
      ],
      [
        "▁افریقہ",
        -8.550574123701841
      ],
      [
        "▁ذریعے",
        -8.551767506024659
      ],
      [
        "▁اڈا",
        -8.55294175679729
      ],
      [
        "▁ہند",
        -8.552954513351153
      ],
      [
        "▁پانی",
        -8.553902995132985
      ],
      [
        "▁الینوائے",
        -8.554473905487752
      ],
      [
        "▁شخص",
        -8.557503747541778
      ],
      [
        "▁رکھا",
        -8.56272608905352
      ],
      [
        "ط",
        -8.563083707563276
      ],
      [
        "▁متعلق",
        -8.5634757610276
      ],
      [
        "▁سن",
        -8.56429809911046
      ],
      [
        "▁صوبائی",
        -8.567224361221392
      ],
      [
        "▁زیر",
        -8.568738392634378
      ],
      [
        "▁سری",
        -8.569151644136333
      ],
      [
        "▁آیت",
        -8.571710208200304
      ],
      [
        "▁اڈے",
        -8.572809710920627
      ],
      [
        "▁دل",
        -8.574648109690129
      ],
      [
        "▁ہندوستانی",
        -8.577618049082957
      ],
      [
        "▁کبھی",
        -8.580436574266962
      ],
      [
        "▁14",
        -8.58999754867085
      ],
      [
        "▁وکٹیں",
        -8.590841669585203
      ],
      [
        "▁بلے",
        -8.59167944192206
      ],
      [
        "▁چھ",
        -8.591903065742772
      ],
      [
        "▁سنگھ",
        -8.5941225840581
      ],
      [
        "▁اداکارائیں",
        -8.594385766994481
      ],
      [
        "▁نمبر",
        -8.594891740899202
      ],
      [
        "▁18",
        -8.600808794262255
      ],
      [
        "▁اعلان",
        -8.604119423741203
      ],
      [
        "▁کلاس",
        -8.60508632376062
      ],
      [
        "چھوٹے",
        -8.606512248520675
      ],
      [
        "▁قسم",
        -8.60805754428191
      ],
      [
        "▁بعض",
        -8.608429451164087
      ],
      [
        "▁بند",
        -8.610751785498207
      ],
      [
        "▁رسول",
        -8.613355773561295
      ],
      [
        "▁آخر",
        -8.614159848752744
      ],
      [
        "▁حسن",
        -8.614436362854846
      ],
      [
        "▁نگار",
        -8.614521216339869
      ],
      [
        "▁بنائے",
        -8.614832663024437
      ],
      [
        "▁آر",
        -8.617308678414268
      ],
      [
        "▁مرکزی",
        -8.618943055545214
      ],
      [
        "▁سینٹ",
        -8.620065716301209
      ],
      [
        "▁لکھا",
        -8.621847181645373
      ],
      [
        "▁دیش",
        -8.622791056232042
      ],
      [
        "▁16",
        -8.623050242587926
      ],
      [
        "▁بیٹے",
        -8.625356480824383
      ],
      [
        "▁قانون",
        -8.62568479562179
      ],
      [
        "▁میچوں",
        -8.6258259695931
      ],
      [
        "▁فلمی",
        -8.626464878248957
      ],
      [
        "▁موت",
        -8.62752032292293
      ],
      [
        "▁جانا",
        -8.627991490121193
      ],
      [
        "▁انتخابات",
        -8.633773082897546
      ],
      [
        "▁آج",
        -8.633843727458759
      ],
      [
        "▁تحت",
        -8.633865088241398
      ],
      [
        "▁بنیادی",
        -8.634116846002579
      ],
      [
        "▁پولینڈ",
        -8.6349513332425
      ],
      [
        "▁اننگز",
        -8.636609857116648
      ],
      [
        "▁آزادی",
        -8.638066518340459
      ],
      [
        "انہ",
        -8.638659856942402
      ],
      [
        "▁عالم",
        -8.640192451257333
      ],
      [
        "▁تفصیل",
        -8.64039585292397
      ],
      [
        "▁ویسٹ",
        -8.641460216924182
      ],
      [
        "▁کھلاڑیوں",
        -8.643966568010864
      ],
      [
        "▁لنکا",
        -8.644177793359809
      ],
      [
        "▁17",
        -8.64440453514138
      ],
      [
        "▁جنرل",
        -8.644824493383144
      ],
      [
        "ۂ",
        -8.646009255993453
      ],
      [
        "▁الله",
        -8.648381501013194
      ],
      [
        "▁آئے",
        -8.649257908456324
      ],
      [
        "پاکستان",
        -8.650713352213579
      ],
      [
        "▁فرمایا",
        -8.65081283736134
      ],
      [
        "▁لی",
        -8.65247234316852
      ],
      [
        "▁13",
        -8.655022614083267
      ],
      [
        "▁متعدد",
        -8.656300016331848
      ],
      [
        "▁تم",
        -8.658739129720558
      ],
      [
        "کے",
        -8.661292122789975
      ],
      [
        "▁مسلمان",
        -8.662582259243772
      ],
      [
        "خ",
        -8.664739021386666
      ],
      [
        "▁ڈیبیو",
        -8.665080080462882
      ],
      [
        "ئے",
        -8.665317989967543
      ],
      [
        "‘",
        -8.670489304922611
      ],
      [
        "▁ایسا",
        -8.67127598501155
      ],
      [
        "▁خیال",
        -8.673540759127478
      ],
      [
        "▁لیا۔",
        -8.67482146250457
      ],
      [
        "▁مذہبی",
        -8.677744088020146
      ],
      [
        "▁ادب",
        -8.681685310178022
      ],
      [
        "▁ج",
        -8.68232863402746
      ],
      [
        "▁سفر",
        -8.68233587270933
      ],
      [
        "▁195",
        -8.682383916772945
      ],
      [
        "ؓ",
        -8.684732943850193
      ],
      [
        "▁قابل",
        -8.68928548517428
      ],
      [
        "▁ای",
        -8.691231122785263
      ],
      [
        "▁خانہ",
        -8.692208748623228
      ],
      [
        "▁نیوزی",
        -8.69470724315607
      ],
      [
        "▁از",
        -8.697602738711735
      ],
      [
        "▁شمال",
        -8.698149661756233
      ],
      [
        "▁ایسے",
        -8.70095818702405
      ],
      [
        "▁حکم",
        -8.702072104944307
      ],
      [
        "▁دیتے",
        -8.702476157961803
      ],
      [
        "▁گیند",
        -8.704718142275649
      ],
      [
        "انی",
        -8.707166192634654
      ],
      [
        "▁مسلمانوں",
        -8.709695067303795
      ],
      [
        "▁بلحاظ",
        -8.711824670386244
      ],
      [
        "▁دہلی",
        -8.71268128130933
      ],
      [
        "▁اداکار",
        -8.71268860015919
      ],
      [
        "▁ویب",
        -8.713042349675165
      ],
      [
        "▁تعلیمی",
        -8.714198596833336
      ],
      [
        "▁ورلڈ",
        -8.714590908305249
      ],
      [
        "▁اصل",
        -8.715713718664418
      ],
      [
        "▁قوم",
        -8.716729745209468
      ],
      [
        "▁آیا",
        -8.721235349627845
      ],
      [
        "▁ڈاکٹر",
        -8.72609787264853
      ],
      [
        "▁جدید",
        -8.726310451395962
      ],
      [
        "▁روسی",
        -8.727249745595858
      ],
      [
        "▁عدد",
        -8.728272641239347
      ],
      [
        "▁روس",
        -8.730968143153953
      ],
      [
        "▁کمپنی",
        -8.731984951421442
      ],
      [
        "▁قیام",
        -8.732067893493841
      ],
      [
        "▁عوامی",
        -8.732753230688548
      ],
      [
        "“",
        -8.733402330879663
      ],
      [
        "▁کامیاب",
        -8.734201372759596
      ],
      [
        "▁مقرر",
        -8.736652817964519
      ],
      [
        "▁برطانیہ",
        -8.737450748984902
      ],
      [
        "▁شاعر",
        -8.737902398017452
      ],
      [
        "▁2010",
        -8.739286504320665
      ],
      [
        "▁قبضہ",
        -8.743324989297971
      ],
      [
        "▁انھوں",
        -8.743385182916906
      ],
      [
        "▁25",
        -8.743857492737863
      ],
      [
        "▁جنوب",
        -8.744548519791215
      ],
      [
        "▁بنگلہ",
        -8.747868062915982
      ],
      [
        "▁یہودی",
        -8.748632542646408
      ],
      [
        "▁فرسٹ",
        -8.749640537012207
      ],
      [
        "▁30",
        -8.752067138263225
      ],
      [
        "▁2008",
        -8.753313974922559
      ],
      [
        "▁مینیسوٹا",
        -8.759002834531161
      ],
      [
        "▁تاریخی",
        -8.759017148133351
      ],
      [
        "▁کرکے",
        -8.759164723902625
      ],
      [
        "▁رکھتے",
        -8.759771088869911
      ],
      [
        "▁سات",
        -8.763018057185294
      ],
      [
        "ٹن",
        -8.76332709255537
      ],
      [
        "▁کافی",
        -8.766668552410215
      ],
      [
        "▁وغیرہ",
        -8.768582145047166
      ],
      [
        "▁گروپ",
        -8.772946051707024
      ],
      [
        "▁حق",
        -8.773044013648674
      ],
      [
        "▁فارسی",
        -8.775822295081893
      ],
      [
        "▁اکثر",
        -8.777203770326066
      ],
      [
        "▁موجودہ",
        -8.777239821944555
      ],
      [
        "▁مرکز",
        -8.778360571990794
      ],
      [
        "▁آنے",
        -8.780286305360237
      ],
      [
        "▁لاطینی",
        -8.781890677421522
      ],
      [
        "▁جرمنی",
        -8.782725894402228
      ],
      [
        "▁جماعت",
        -8.784387412210839
      ],
      [
        "▁ذیل",
        -8.785299310468195
      ],
      [
        "▁لندن",
        -8.785611498612806
      ],
      [
        "▁ہدایت",
        -8.786140926814168
      ],
      [
        "*",
        -8.788045934744343
      ],
      [
        "بی",
        -8.789240939869181
      ],
      [
        "▁بھر",
        -8.789923636976736
      ],
      [
        "▁‘‘",
        -8.790277872022008
      ],
      [
        "دی",
        -8.790352816240626
      ],
      [
        "▁ناول",
        -8.791061574995958
      ],
      [
        "▁سلسلہ",
        -8.79200645387859
      ],
      [
        "▁سامنے",
        -8.793738380743287
      ],
      [
        "▁انگریز",
        -8.793846518165417
      ],
      [
        "▁اہل",
        -8.794870132157815
      ],
      [
        "▁بولا",
        -8.795096172821513
      ],
      [
        "▁ایوارڈ",
        -8.79606446249037
      ],
      [
        "▁فن",
        -8.796369999091468
      ],
      [
        "▁السلام",
        -8.798651167017512
      ],
      [
        "بھارت",
        -8.802111774395275
      ],
      [
        "▁2015",
        -8.803019612762967
      ],
      [
        "▁انسان",
        -8.804715675235578
      ],
      [
        "▁صورت",
        -8.80629654522454
      ],
      [
        "▁حدیث",
        -8.80677967601185
      ],
      [
        "▁عليه",
        -8.807111357514584
      ],
      [
        "▁شائر",
        -8.811423934549032
      ],
      [
        "▁2017",
        -8.811750899989384
      ],
      [
        "▁وسطی",
        -8.812087679026659
      ],
      [
        "▁عہد",
        -8.812209635369445
      ],
      [
        "ۃ",
        -8.816399190200068
      ],
      [
        "ائی",
        -8.816802610198176
      ],
      [
        "▁199",
        -8.816922589261322
      ],
      [
        "▁بچوں",
        -8.820276689833552
      ],
      [
        "▁ٹورنامنٹ",
        -8.820912539194117
      ],
      [
        "▁شکل",
        -8.824136714202258
      ],
      [
        "▁باہر",
        -8.82601060490529
      ],
      [
        "▁اندر",
        -8.828406119922924
      ],
      [
        "▁انڈیانا",
        -8.830839171061854
      ],
      [
        "▁موقع",
        -8.830889800270418
      ],
      [
        "▁اینڈ",
        -8.832748801091217
      ],
      [
        "▁لائن",
        -8.834564724615188
      ],
      [
        "▁کلومیٹر",
        -8.837168757153101
      ],
      [
        "▁21",
        -8.839465062073232
      ],
      [
        "▁لفظ",
        -8.839822260789688
      ],
      [
        "▁جنہوں",
        -8.845808384675856
      ],
      [
        "▁حصے",
        -8.847148755197505
      ],
      [
        "یاں",
        -8.850673294459387
      ],
      [
        "▁دی۔",
        -8.852994684992854
      ],
      [
        "”",
        -8.853444233397267
      ],
      [
        "▁قبول",
        -8.853868381897966
      ],
      [
        "▁2016",
        -8.854423946647605
      ],
      [
        "▁فٹ",
        -8.854487538336752
      ],
      [
        "▁حقوق",
        -8.855025230191753
      ],
      [
        "▁انعام",
        -8.856230477799455
      ],
      [
        "▁22",
        -8.858853243880203
      ],
      [
        "▁جامعہ",
        -8.860682902300914
      ],
      [
        "▁انداز",
        -8.861240557873357
      ],
      [
        "▁پہنچ",
        -8.861724102350207
      ],
      [
        "▁نتیجے",
        -8.863705466501932
      ],
      [
        "▁پردیش",
        -8.863799836090505
      ],
      [
        "▁افغانستان",
        -8.864994467393851
      ],
      [
        "▁2014",
        -8.86538076172315
      ],
      [
        "▁مشرق",
        -8.867497908183378
      ],
      [
        "▁’’",
        -8.868457003700348
      ],
      [
        "▁غلام",
        -8.869129136195438
      ],
      [
        "▁سکتے",
        -8.869268122077294
      ],
      [
        "▁مشی",
        -8.869901220867716
      ],
      [
        "▁نئی",
        -8.872874254770874
      ],
      [
        "▁اضلاع",
        -8.874109214543301
      ],
      [
        "▁اوسط",
        -8.876907302865423
      ],
      [
        "▁ایسی",
        -8.877656212583805
      ],
      [
        "▁ظاہر",
        -8.878838433905607
      ],
      [
        "▁ریکارڈ",
        -8.8811173848266
      ],
      [
        "▁امیر",
        -8.882246785264833
