{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[BOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFKC"
  },
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "UnicodeScripts"
      },
      {
        "type": "Digits",
        "individual_digits": false
      },
      {
        "type": "Metaspace",
        "replacement": "▁",
        "add_prefix_space": true,
        "prepend_scheme": "always"
      }
    ]
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          1
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          2
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": {
    "type": "Metaspace",
    "replacement": "▁",
    "add_prefix_space": true,
    "prepend_scheme": "always"
  },
  "model": {
    "type": "Unigram",
    "unk_id": 6,
    "vocab": [
      [
        "[PAD]",
        0.0
      ],
      [
        "[BOS]",
        0.0
      ],
      [
        "[EOS]",
        0.0
      ],
      [
        "[MASK]",
        0.0
      ],
      [
        "[CLS]",
        0.0
      ],
      [
        "[SEP]",
        0.0
      ],
      [
        "[UNK]",
        0.0
      ],
      [
        "▁",
        -1.7953171441209328
      ],
      [
        "ৰ",
        -3.251136285158074
      ],
      [
        "।",
        -3.4521257592354946
      ],
      [
        ",",
        -4.0657194072684515
      ],
      [
        "▁আৰু",
        -4.224733418205824
      ],
      [
        "ত",
        -4.283063807817067
      ],
      [
        "ক",
        -4.700170340199371
      ],
      [
        "'",
        -4.873832664663674
      ],
      [
        "ে",
        -4.946499981824379
      ],
      [
        "-",
        -4.953047678458358
      ],
      [
        "▁কৰা",
        -5.129222825209389
      ],
      [
        "▁হয়",
        -5.1636815070342035
      ],
      [
        "ই",
        -5.261109981845685
      ],
      [
        "▁কৰে",
        -5.2997101236907636
      ],
      [
        "▁এই",
        -5.371575584451614
      ],
      [
        "(",
        -5.4436471926411905
      ],
      [
        "▁তেওঁ",
        -5.551487314720319
      ],
      [
        "▁)",
        -5.553492209034173
      ],
      [
        "▁পৰা",
        -5.625835487363668
      ],
      [
        "▁বাবে",
        -5.751667845808738
      ],
      [
        "▁কৰিছিল",
        -5.80065497120367
      ],
      [
        "▁বা",
        -5.82575657919393
      ],
      [
        "▁চনত",
        -5.84097958959064
      ],
      [
        "▁’",
        -5.8604419029759764
      ],
      [
        "ন",
        -5.878534484176912
      ],
      [
        "লৈ",
        -5.880830634174616
      ],
      [
        "▁আছিল",
        -5.900614758032356
      ],
      [
        "▁কৰি",
        -5.927125948462294
      ],
      [
        "▁\"",
        -5.933223169210434
      ],
      [
        "ী",
        -5.960615052217008
      ],
      [
        "▁হৈছিল",
        -6.044747258717356
      ],
      [
        "▁হ",
        -6.060295052482061
      ],
      [
        "▁হৈছে",
        -6.105670449742902
      ],
      [
        "▁তেওঁৰ",
        -6.109929849309458
      ],
      [
        "ও",
        -6.203165641671532
      ],
      [
        "া",
        -6.219631018794136
      ],
      [
        "ম",
        -6.2210646902380695
      ],
      [
        "▁এক",
        -6.230497507581241
      ],
      [
        "ল",
        -6.235420277387334
      ],
      [
        "▁চনৰ",
        -6.240185261221461
      ],
      [
        "ো",
        -6.2802837633291
      ],
      [
        "িত",
        -6.287398649579298
      ],
      [
        "▁ল",
        -6.311967601112517
      ],
      [
        "▁হিচাপে",
        -6.330743123710514
      ],
      [
        "ি",
        -6.332634012612553
      ],
      [
        "য়ে",
        -6.348143150419263
      ],
      [
        "▁এটা",
        -6.348645278751201
      ],
      [
        "▁ইয়াৰ",
        -6.381911815087905
      ],
      [
        "▁বুলি",
        -6.456751919510552
      ],
      [
        "ছ",
        -6.460869830339371
      ],
      [
        "▁হৈ",
        -6.473371313344883
      ],
      [
        "▁.",
        -6.482184292445611
      ],
      [
        "▁:",
        -6.521186174047598
      ],
      [
        "▁অ",
        -6.527857490244713
      ],
      [
        "ৰে",
        -6.550716666133031
      ],
      [
        "▁লাভ",
        -6.583966182979584
      ],
      [
        "▁ব",
        -6.608975913438652
      ],
      [
        "ব",
        -6.6099189280547535
      ],
      [
        "▁আছে",
        -6.611842422260539
      ],
      [
        "▁সৈতে",
        -6.623435651974752
      ],
      [
        "▁৷",
        -6.624006357644033
      ],
      [
        "▁যে",
        -6.638798565311623
      ],
      [
        "▁যায়",
        -6.641960693896104
      ],
      [
        "টো",
        -6.679355190787154
      ],
      [
        "চ",
        -6.726150903067195
      ],
      [
        "▁কৰিবলৈ",
        -6.767783859911956
      ],
      [
        "▁হোৱা",
        -6.782719732864434
      ],
      [
        "৫",
        -6.786565244206715
      ],
      [
        "▁পিছত",
        -6.8010750143137795
      ],
      [
        "▁প্ৰথম",
        -6.816808686011729
      ],
      [
        "▁থকা",
        -6.823669342290392
      ],
      [
        "ট",
        -6.852159005642411
      ],
      [
        "তা",
        -6.852833745308088
      ],
      [
        "▁আ",
        -6.855750163080634
      ],
      [
        "▁সেই",
        -6.858367393762364
      ],
      [
        "০",
        -6.870107527393955
      ],
      [
        "▁ভাৰতীয়",
        -6.872228307021331
      ],
      [
        "▁কৰিব",
        -6.884588449037295
      ],
      [
        "▁বঁটা",
        -6.886930989305286
      ],
      [
        "ভাৱে",
        -6.890322899640182
      ],
      [
        "য়",
        -6.9042819839389935
      ],
      [
        "২",
        -6.906632154475375
      ],
      [
        "কৈ",
        -6.910993889188363
      ],
      [
        "▁এ",
        -6.912517786222466
      ],
      [
        "হ",
        -6.922549198714108
      ],
      [
        "৩",
        -6.929145926067282
      ],
      [
        "▁ব্যৱহাৰ",
        -6.940289461653855
      ],
      [
        "৮",
        -6.964250396484253
      ],
      [
        "▁আদি",
        -6.973736653682868
      ],
      [
        "▁বিভিন্ন",
        -6.979113984200081
      ],
      [
        "সমূহ",
        -6.993602904483614
      ],
      [
        "জ",
        -6.994997920316706
      ],
      [
        "প",
        -7.003382681859188
      ],
      [
        "▁দিয়া",
        -7.004647707491857
      ],
      [
        "▁কৰাৰ",
        -7.006188703994438
      ],
      [
        "সকলৰ",
        -7.0104500248281365
      ],
      [
        "▁নাম",
        -7.019483615212014
      ],
      [
        "হে",
        -7.025163433832082
      ],
      [
        "▁কোনো",
        -7.033064918700077
      ],
      [
        "▁আন",
        -7.034885116062817
      ],
      [
        "৭",
        -7.050296309339801
      ],
      [
        "সকলে",
        -7.052617429928526
      ],
      [
        "৯",
        -7.071957357739743
      ],
      [
        "▁সময়ত",
        -7.082453023645176
      ],
      [
        "▁অসমীয়া",
        -7.090833243541983
      ],
      [
        "▁এখন",
        -7.09256539099551
      ],
      [
        "▁দ্বাৰা",
        -7.101156103209776
      ],
      [
        "৬",
        -7.11241347380914
      ],
      [
        "না",
        -7.122343418386999
      ],
      [
        "▁এজন",
        -7.136332849768825
      ],
      [
        "▁কৰিছে",
        -7.143889859660524
      ],
      [
        "লি",
        -7.145283747208314
      ],
      [
        "▁ওপৰত",
        -7.147340346533781
      ],
      [
        "১",
        -7.150551421683591
      ],
      [
        "▁কিন্তু",
        -7.151344838948946
      ],
      [
        "৪",
        -7.153391879623015
      ],
      [
        "▁লগত",
        -7.156598626873837
      ],
      [
        "▁ভিতৰত",
        -7.1572084575483395
      ],
      [
        "▁কাম",
        -7.171747057824582
      ],
      [
        "্",
        -7.189915705618267
      ],
      [
        "▁আৰম্ভ",
        -7.189950635099139
      ],
      [
        "▁ভাৰতৰ",
        -7.206118034563854
      ],
      [
        "▁নামৰ",
        -7.220948373120628
      ],
      [
        "▁অসম",
        -7.235393371751439
      ],
      [
        "নি",
        -7.237343476363673
      ],
      [
        "▁বি",
        -7.240455824593736
      ],
      [
        "েই",
        -7.240539918946743
      ],
      [
        "▁জন্ম",
        -7.245249187955736
      ],
      [
        "▁পোৱা",
        -7.246468330239924
      ],
      [
        "কে",
        -7.247737876724289
      ],
      [
        "▁প্ৰকাশ",
        -7.251125974212416
      ],
      [
        "▁কথা",
        -7.251737000466299
      ],
      [
        "ু",
        -7.270483381568935
      ],
      [
        "বোৰ",
        -7.27163965240587
      ],
      [
        "▁তেওঁক",
        -7.27315157824561
      ],
      [
        "িক",
        -7.274057604784119
      ],
      [
        "শ",
        -7.274210588593004
      ],
      [
        "▁তেওঁলোকৰ",
        -7.2815896811955625
      ],
      [
        "লা",
        -7.283355981861861
      ],
      [
        "▁মাজত",
        -7.283983229809314
      ],
      [
        "গ",
        -7.294856357362926
      ],
      [
        "তে",
        -7.307161422258815
      ],
      [
        "▁নিজৰ",
        -7.333517393000866
      ],
      [
        "▁প্ৰায়",
        -7.334501386572189
      ],
      [
        "▁পাৰে",
        -7.335889145497065
      ],
      [
        "▁প্ৰতি",
        -7.338436176436472
      ],
      [
        "ণ",
        -7.339287603103754
      ],
      [
        "ং",
        -7.344090238060195
      ],
      [
        "▁বিশেষ",
        -7.345593579893432
      ],
      [
        "▁লগতে",
        -7.347578617234618
      ],
      [
        "▁প্ৰদান",
        -7.350046211196963
      ],
      [
        "▁দিয়ে",
        -7.360136848036802
      ],
      [
        "ৰা",
        -7.360279779217722
      ],
      [
        "▁২০০",
        -7.362927906423849
      ],
      [
        "▁‘",
        -7.363541910250149
      ],
      [
        "▁১৯৯",
        -7.365583719478838
      ],
      [
        "তকৈ",
        -7.3695331297184765
      ],
      [
        "▁এগৰাকী",
        -7.372763958457282
      ],
      [
        "্য",
        -7.383207301668891
      ],
      [
        "ীয়া",
        -7.389565847786004
      ],
      [
        "টি",
        -7.3902696205165075
      ],
      [
        "লে",
        -7.3954809833915345
      ],
      [
        "▁),",
        -7.396123923310517
      ],
      [
        "▁বছৰ",
        -7.401064392449118
      ],
      [
        "▁দেখা",
        -7.403516275972843
      ],
      [
        "কা",
        -7.413566335305649
      ],
      [
        "▁চলচ্চিত্ৰ",
        -7.418263529600807
      ],
      [
        "দ",
        -7.419207663731656
      ],
      [
        "▁সকলো",
        -7.420284169748511
      ],
      [
        "েৰে",
        -7.421622458709695
      ],
      [
        "▁সাহিত্য",
        -7.432742340131499
      ],
      [
        "স",
        -7.441872460392288
      ],
      [
        "▁থাকে",
        -7.442841101358951
      ],
      [
        "▁অসমৰ",
        -7.444617575205546
      ],
      [
        "ীয়",
        -7.452378761492987
      ],
      [
        "ৱ",
        -7.459536022445075
      ],
      [
        "চি",
        -7.462685029602735
      ],
      [
        "▁যদিও",
        -7.463155926199073
      ],
      [
        "▁তাৰ",
        -7.465752631017212
      ],
      [
        "▁যি",
        -7.4690963769093734
      ],
      [
        "▁শিক্ষা",
        -7.473652120567058
      ],
      [
        "ষ্ট",
        -7.475275976277091
      ],
      [
        "মা",
        -7.475949232597765
      ],
      [
        "খন",
        -7.478596980845264
      ],
      [
        "াৰ",
        -7.4913985050395056
      ],
      [
        "বলৈ",
        -7.49152316836302
      ],
      [
        "▁উত্তৰ",
        -7.49187827186554
      ],
      [
        "ড",
        -7.4953709800128205
      ],
      [
        "▁গ্ৰহণ",
        -7.498219323971182
      ],
      [
        "ছিল",
        -7.500301407233838
      ],
      [
        "▁;",
        -7.507902217641386
      ],
      [
        "▁মূল",
        -7.527779332937366
      ],
      [
        "ভ",
        -7.538335310248911
      ],
      [
        "সমূহৰ",
        -7.543232634173047
      ],
      [
        "▁সৃষ্টি",
        -7.547799311367639
      ],
      [
        "ৰি",
        -7.5507609760902845
      ],
      [
        "▁ছবি",
        -7.553781064216231
      ],
      [
        "▁দৰে",
        -7.569250989092091
      ],
      [
        "বি",
        -7.576774531742623
      ],
      [
        "▁ইয়াক",
        -7.581665824607054
      ],
      [
        "▁অধিক",
        -7.609129900278705
      ],
      [
        "▁অভিনয়",
        -7.61276880523981
      ],
      [
        "▁বহু",
        -7.6204810317267215
      ],
      [
        "▁প্ৰ",
        -7.623147673074815
      ],
      [
        "বা",
        -7.624840765769125
      ],
      [
        "▁কোৱা",
        -7.626814445314879
      ],
      [
        "▁স",
        -7.631157464399741
      ],
      [
        "▁জীৱন",
        -7.638671553875833
      ],
      [
        "▁গ",
        -7.639764036879665
      ],
      [
        "▁চি",
        -7.646171753238971
      ],
      [
        "▁কিছুমান",
        -7.646649691956553
      ],
      [
        "▁পাছত",
        -7.647268537362617
      ],
      [
        "▁তেখেতে",
        -7.658221374714333
      ],
      [
        "▁ভাষা",
        -7.663563784724953
      ],
      [
        "▁১৯৭",
        -7.664819752379879
      ],
      [
        "▁দি",
        -7.672488799487815
      ],
      [
        "▁হোৱাৰ",
        -7.674046995317179
      ],
      [
        "▁মহিলা",
        -7.681893609391378
      ],
      [
        "▁ক্ষেত্ৰত",
        -7.696129375709723
      ],
      [
        "▁প",
        -7.698133641674186
      ],
      [
        "▁ভাৰত",
        -7.698444001225328
      ],
      [
        "▁মতে",
        -7.707983252774698
      ],
      [
        "▁নহয়",
        -7.713402669007731
      ],
      [
        "▁ৰাষ্ট্ৰীয়",
        -7.714784348059045
      ],
      [
        "ছে",
        -7.716063365814792
      ],
      [
        "টা",
        -7.723806739735277
      ],
      [
        "ঁ",
        -7.736169389109993
      ],
      [
        "▁য",
        -7.74185803343015
      ],
      [
        "▁ফলত",
        -7.747051936870949
      ],
      [
        "▁১৯৫",
        -7.7560711603813175
      ],
      [
        "কো",
        -7.773661871579139
      ],
      [
        "▁নতুন",
        -7.780601184891188
      ],
      [
        "▁এনে",
        -7.784600636293818
      ],
      [
        "▁লে",
        -7.788521812576555
      ],
      [
        "▁তেওঁলোকে",
        -7.792513508555911
      ],
      [
        "▁১৯৬",
        -7.792622866406968
      ],
      [
        "▁আই",
        -7.796275770709174
      ],
      [
        "▁কৰিলে",
        -7.797045419296436
      ],
      [
        "▁অংশ",
        -7.800932415503695
      ],
      [
        "▁উল্লেখ",
        -7.802365740167517
      ],
      [
        "▁তথা",
        -7.802826261150425
      ],
      [
        "▁যেনে",
        -7.807504600816381
      ],
      [
        "▁উপ",
        -7.80805439109853
      ],
      [
        "▁মৃত্যু",
        -7.812600399559636
      ],
      [
        "▁১৯৮",
        -7.817419404532204
      ],
      [
        "ফ",
        -7.817476223137562
      ],
      [
        "▁নিৰ্মাণ",
        -7.822431982237197
      ],
      [
        "▁ম",
        -7.8338640998620965
      ],
      [
        "▁ধৰি",
        -7.834355522635984
      ],
      [
        "ৰো",
        -7.834362628872129
      ],
      [
        "খ",
        -7.842129577585156
      ],
      [
        "▁মে",
        -7.8444100913296735
      ],
      [
        "নে",
        -7.850551263613772
      ],
      [
        "▁টা",
        -7.851926348594856
      ],
      [
        "▁সাধাৰণতে",
        -7.852899257482472
      ],
      [
        "▁ইয়াত",
        -7.854181573503339
      ],
      [
        "▁লোক",
        -7.854754403845127
      ],
      [
        "▁জন",
        -7.856087683038558
      ],
      [
        "▁উচ্চ",
        -7.861479320955103
      ],
      [
        "লৈকে",
        -7.865526666416117
      ],
      [
        "▁অনুসৰি",
        -7.866232567685369
      ],
      [
        "▁বিষয়ে",
        -7.8716621732828065
      ],
      [
        "▁দক্ষিণ",
        -7.8778983002133165
      ],
      [
        "▁নাই",
        -7.881300664957626
      ],
      [
        "▁কম",
        -7.882307387269656
      ],
      [
        "▁সু",
        -7.888280589820507
      ],
      [
        "থ",
        -7.890662407796372
      ],
      [
        "াই",
        -7.894220486244629
      ],
      [
        "▁প্ৰধান",
        -7.897501895287342
      ],
      [
        "হি",
        -7.900498869965209
      ],
      [
        "সকলক",
        -7.900854229234007
      ],
      [
        "▁পাৰি",
        -7.903363874464731
      ],
      [
        "▁দ্বিতীয়",
        -7.90730995639686
      ],
      [
        "তি",
        -7.910577925404958
      ],
      [
        "টোৰ",
        -7.911029623544649
      ],
      [
        "মান",
        -7.914631749609318
      ],
      [
        "▁ডি",
        -7.917688510079301
      ],
      [
        "য়া",
        -7.91796253928017
      ],
      [
        "▁অৱ",
        -7.922889632208411
      ],
      [
        "▁ড",
        -7.923646423429992
      ],
      [
        "▁দ্য",
        -7.926468463813028
      ],
      [
        "▁ৰূপ",
        -7.9268609790305655
      ],
      [
        "▁১৯৪",
        -7.928763895764608
      ],
      [
        "▁লয়",
        -7.929147982411797
      ],
      [
        "▁যাৰ",
        -7.929443063912531
      ],
      [
        "▁ধৰ্ম",
        -7.929607955413266
      ],
      [
        "▁দুটা",
        -7.936864045098184
      ],
      [
        "▁বৰ্তমান",
        -7.9424177436507115
      ],
      [
        "▁জড়িত",
        -7.946014765632537
      ],
      [
        "ৰী",
        -7.948439005403586
      ],
      [
        "▁স্থান",
        -7.951141612734616
      ],
      [
        "জন",
        -7.951523616697058
      ],
      [
        "▁ৰচনা",
        -7.957569299006385
      ],
      [
        "কাৰী",
        -7.9576148521280015
      ],
      [
        "▁নাছিল",
        -7.959141850253782
      ],
      [
        "▁পায়",
        -7.9599083490741664
      ],
      [
        "তাৰ",
        -7.961058721638315
      ],
      [
        "▁গীত",
        -7.962819808198086
      ],
      [
        "▁পৰে",
        -7.963346758623663
      ],
      [
        "তো",
        -7.964953483973019
      ],
      [
        "▁লগে",
        -7.9659297717904956
      ],
      [
        "▁তেখেতৰ",
        -7.9679133939383995
      ],
      [
        "ঃ",
        -7.9688526944370475
      ],
      [
        "▁বিজ্ঞান",
        -7.975046017359033
      ],
      [
        "▁১",
        -7.978059096034158
      ],
      [
        "▁হিন্দু",
        -7.979086591494852
      ],
      [
        "▁সৰু",
        -7.984016925541102
      ],
      [
        "মি",
        -7.986249459533013
      ],
      [
        "▁সংগীত",
        -7.986350688077872
      ],
      [
        "▁পুনৰ",
        -7.988146875424881
      ],
      [
        "▁বিশ্বাস",
        -7.991085789185704
      ],
      [
        "▁গ্ৰন্থ",
        -7.998463887694286
      ],
      [
        "▁দিছিল",
        -8.000200557793743
      ],
      [
        "▁কিছু",
        -8.001060044954212
      ],
      [
        "▁অতি",
        -8.008802115555564
      ],
      [
        "সকল",
        -8.010726851355017
      ],
      [
        "▁অন্যান্য",
        -8.011891054166998
      ],
      [
        "▁ৰজা",
        -8.013071056974312
      ],
      [
        "▁“",
        -8.018602864774472
      ],
      [
        "িং",
        -8.019285440744824
      ],
      [
        "▁১৯৩",
        -8.022775084864811
      ],
      [
        "হা",
        -8.029560707532927
      ],
      [
        "▁সদস্য",
        -8.037420776598427
      ],
      [
        "▁ভাষাৰ",
        -8.045046912230156
      ],
      [
        "▁অনুষ্ঠ",
        -8.047464266779304
      ],
      [
        "নৰ",
        -8.048461262698524
      ],
      [
        "উ",
        -8.051271229727114
      ],
      [
        "▁বৰ",
        -8.053279550978267
      ],
      [
        "▁১০",
        -8.05523001943941
      ],
      [
        "ৱে",
        -8.055323625132873
      ],
      [
        "ৰু",
        -8.057083112232895
      ],
      [
        "জি",
        -8.058842408058245
      ],
      [
        "দা",
        -8.067180117089178
      ],
      [
        "▁স্থাপন",
        -8.069579163917519
      ],
      [
        "▁কাৰণ",
        -8.081181907969995
      ],
      [
        "▁সংখ্যা",
        -8.08134116105787
      ],
      [
        "▁পুত্ৰ",
        -8.08473077125759
      ],
      [
        "▁বে",
        -8.085868548236942
      ],
      [
        "▁সাধাৰণ",
        -8.087731770230416
      ],
      [
        "▁উ",
        -8.089360418500789
      ],
      [
        "▁আইন",
        -8.094110621197402
      ],
      [
        "▁অৱস্থিত",
        -8.095626792238361
      ],
      [
        "▁সময়",
        -8.101462410877676
      ],
      [
        "লী",
        -8.101665514092513
      ],
      [
        "▁নামেৰে",
        -8.101963106914496
      ],
      [
        "▁নি",
        -8.102537628653666
      ],
      [
        "চা",
        -8.103182096454889
      ],
      [
        "▁মুখ্য",
        -8.107768965938437
      ],
      [
        "▁পিতৃ",
        -8.113200223195474
      ],
      [
        "কাৰ",
        -8.113863326082221
      ],
      [
        "নী",
        -8.121162921911335
      ],
      [
        "▁অৰ্থ",
        -8.125872095169274
      ],
      [
        "▁কা",
        -8.131312638558745
      ],
      [
        "▁ব্ৰিটিছ",
        -8.13888161534637
      ],
      [
        "পা",
        -8.139461426721372
      ],
      [
        "▁কে",
        -8.139528284605738
      ],
      [
        "▁মাহত",
        -8.142978294435387
      ],
      [
        "▁সন্মান",
        -8.143422722723876
      ],
      [
        "▁কু",
        -8.158375317273595
      ],
      [
        "▁সামাজিক",
        -8.166476629124553
      ],
      [
        "▁%",
        -8.167919156893106
      ],
      [
        "পি",
        -8.172170873981678
      ],
      [
        "▁ব্যৱস্থা",
        -8.172207166309246
      ],
      [
        "▁জনা",
        -8.173290363280532
      ],
      [
        "জা",
        -8.173669176414398
      ],
      [
        "▁বহুতো",
        -8.174882971878864
      ],
      [
        "▁পি",
        -8.177488193091426
      ],
      [
        "▁জিলাৰ",
        -8.178557657907962
      ],
      [
        "▁তেতিয়া",
        -8.178901845539318
      ],
      [
        "▁শ্ৰেষ্ঠ",
        -8.179384754587247
      ],
      [
        "ৰাম",
        -8.180932308602607
      ],
      [
        "▁ব্যক্তি",
        -8.1818753885873
      ],
      [
        "▁এটি",
        -8.183974285269116
      ],
      [
        "▁গুৱাহাটী",
        -8.18775960006257
      ],
      [
        "▁বিশ্ব",
        -8.18779385368309
      ],
      [
        "▁পালন",
        -8.18909172076738
      ],
      [
        "▁কি",
        -8.195804029398241
      ],
      [
        "▁গঠন",
        -8.198544146273818
      ],
      [
        "▁শিশু",
        -8.200359794466582
      ],
      [
        "প্ৰ",
        -8.205042657220586
      ],
      [
        "▁বিশ্ববিদ্যালয়ৰ",
        -8.208852129536204
      ],
      [
        "▁ইংৰাজী",
        -8.210142123951336
      ],
      [
        "▁ডিগ্ৰী",
        -8.212284121135575
      ],
      [
        "▁প্ৰতিষ্ঠা",
        -8.213408353586804
      ],
      [
        "▁কয়",
        -8.217696781419324
      ],
      [
        "ধ",
        -8.220341757614865
      ],
      [
        "▁কেৱল",
        -8.223956395996407
      ],
      [
        "▁উল্লেখযোগ্য",
        -8.226160866074284
      ],
      [
        "▁সহায়",
        -8.226239143290034
      ],
      [
        "মূলক",
        -8.231045090925388
      ],
      [
        "▁তাৰিখে",
        -8.234109171386645
      ],
      [
        "▁দেৱী",
        -8.239874577541336
      ],
      [
        "▁চন্দ্ৰ",
        -8.246024102537202
      ],
      [
        "▁জনপ্ৰিয়",
        -8.247245642135047
      ],
      [
        "▁মুক্তি",
        -8.249274535026167
      ],
      [
        "▁মাতৃ",
        -8.254107297363419
      ],
      [
        "▁অৱশ্যে",
        -8.254238191058986
      ],
      [
        "▁অন্তৰ্ভুক্ত",
        -8.254958793282107
      ],
      [
        "▁আটাই",
        -8.25970616898379
      ],
      [
        "পুৰ",
        -8.260912131948531
      ],
      [
        "▁বৰুৱা",
        -8.263697882511838
      ],
      [
        "▁১৫",
        -8.268728486022386
      ],
      [
        "▁নৃত্য",
        -8.271766424592368
      ],
      [
        "ভি",
        -8.272604162619345
      ],
      [
        "▁মানুহৰ",
        -8.276652963298371
      ],
      [
        "চন",
        -8.27785581147257
      ],
      [
        "▁চে",
        -8.278885378778039
      ],
      [
        "বাৰ",
        -8.279471167872202
      ],
      [
        "▁কবিতা",
        -8.279826155458453
      ],
      [
        "▁লোৱা",
        -8.280019495311691
      ],
      [
        "▁বেছি",
        -8.280284709454182
      ],
      [
        "▁/",
        -8.28242903528972
      ],
      [
        "▁পৰি",
        -8.284111596867135
      ],
      [
        "▁বিৰুদ্ধে",
        -8.284730948172442
      ],
      [
        "▁অধ্যয়ন",
        -8.288281547945918
      ],
      [
        "▁ৰাজ্য",
        -8.28893081418671
      ],
      [
        "▁অন্যতম",
        -8.291539033977354
      ],
      [
        "▁কাহিনী",
        -8.293826361963742
      ],
      [
        "▁শব্দ",
        -8.296793739253458
      ],
      [
        "▁পূব",
        -8.297170503439052
      ],
      [
        "▁গৱেষণা",
        -8.297788044384856
      ],
      [
        "▁বৰ্ণনা",
        -8.298623876918594
      ],
      [
        "▁দেশ",
        -8.298788647696007
      ],
      [
        "▁মি",
        -8.3010592949371
      ],
      [
        "▁আহোম",
        -8.303463689189615
      ],
      [
        "▁আহিছে",
        -8.30370521785784
      ],
      [
        "▁আহে",
        -8.306570026044497
      ],
      [
        "▁অৰ্থাৎ",
        -8.309392484023846
      ],
      [
        "▁বৃদ্ধি",
        -8.310668973866223
      ],
      [
        "▁কলা",
        -8.31303632138614
      ],
      [
        "▁জৰিয়তে",
        -8.313902423707455
      ],
      [
        "▁বিবাহ",
        -8.316572498817134
      ],
      [
        "▁তথ্য",
        -8.317027376830655
      ],
      [
        "অ",
        -8.317292581052556
      ],
      [
        "▁চৰকাৰে",
        -8.317648383449484
      ],
      [
        "▁লাগে",
        -8.319677679016085
      ],
      [
        "▁পশ্চিম",
        -8.323622079091347
      ],
      [
        "▁ডাঙৰ",
        -8.324781570855045
      ],
      [
        "েল",
        -8.326491963812263
      ],
      [
        "▁শক্তি",
        -8.329405555180493
      ],
      [
        "▁শেষ",
        -8.331063727931983
      ],
      [
        "গত",
        -8.331298371596397
      ],
      [
        "ৌ",
        -8.331550299854584
      ],
      [
        "▁ভাষাত",
        -8.342331524616915
      ],
      [
        "িয়া",
        -8.345688428139542
      ],
      [
        "▁সম্পূৰ্ণ",
        -8.346748830015056
      ],
      [
        "▁অধিকাৰ",
        -8.347664325724063
      ],
      [
        "▁অঞ্চল",
        -8.34778614827902
      ],
      [
        "▁জ",
        -8.349593091351885
      ],
      [
        "▁মু",
        -8.35275301743513
      ],
      [
        "ৱা",
        -8.358662105622606
      ],
      [
        "▁চিকিৎসা",
        -8.3593189294857
      ],
      [
        "▁যেতিয়া",
        -8.359764667408811
      ],
      [
        "▁চিত্ৰ",
        -8.360080178767449
      ],
      [
        "▁শতিকাৰ",
        -8.364067717749283
      ],
      [
        "ক্ষ",
        -8.364208765327035
      ],
      [
        "▁উপৰিও",
        -8.365240999042355
      ],
      [
        "▁যোগ",
        -8.36885071500248
      ],
      [
        "▁জে",
        -8.373382248737222
      ],
      [
        "▁চ",
        -8.387213144202905
      ],
      [
        "গা",
        -8.387302490964869
      ],
      [
        "▁ৰাজ",
        -8.394061089014041
      ],
      [
        "▁গুৰুত্বপূৰ্ণ",
        -8.395413551606236
      ],
      [
        "▁এণ্ড",
        -8.395540300484155
      ],
      [
        "সমূহত",
        -8.399855184229502
      ],
      [
        "▁দল",
        -8.40370130140272
      ],
      [
        "▁পুৰুষ",
        -8.4050844802186
      ],
      [
        "▁প্ৰভাৱ",
        -8.407960066140614
      ],
      [
        "কি",
        -8.40944629274765
      ],
      [
        "▁পানী",
        -8.409979428230706
      ],
      [
        "ৰপৰা",
        -8.41255888896234
      ],
      [
        "▁মহা",
        -8.414467148999922
      ],
      [
        "▁গৈছিল",
        -8.416535881472797
      ],
      [
        "▁সমাজ",
        -8.416691714124749
      ],
      [
        "▁ভাগ",
        -8.416783874231706
      ],
      [
        "ণ্ড",
        -8.418437604488162
      ],
      [
        "▁একে",
        -8.422863820909175
      ],
      [
        "▁১২",
        -8.427367836252788
      ],
      [
        "▁শ",
        -8.428621978111034
      ],
      [
        "▁১৯২",
        -8.430098142551923
      ],
      [
        "▁এছ",
        -8.430232686370621
      ],
      [
        "ায়",
        -8.431254744510497
      ],
      [
        "▁লিখা",
        -8.433188032766962
      ],
      [
        "▁তেখেত",
        -8.433614024365042
      ],
      [
        "▁সন্তান",
        -8.433729648699773
      ],
      [
        "ঙ",
        -8.43423045435954
      ],
      [
        "▁ৰাজনৈতিক",
        -8.435644622257191
      ],
      [
        "▁চৰকাৰৰ",
        -8.4380375552653
      ],
      [
        "▁স্বাধীনতা",
        -8.439905049758853
      ],
      [
        "▁পূজা",
        -8.440482541038634
      ],
      [
        "▁মুঠ",
        -8.440762826279943
      ],
      [
        "▁পৰিচালক",
        -8.442512943225154
      ],
      [
        "▁জিলা",
        -8.442840922159682
      ],
      [
        "▁মন",
        -8.445319274111302
      ],
      [
        "▁এম",
        -8.446052654189312
      ],
      [
        "▁কবি",
        -8.448663679942605
      ],
      [
        "▁বিদ্যালয়",
        -8.452040427845425
      ],
      [
        "▁আনহাতে",
        -8.452053732433408
      ],
      [
        "▁সময়ৰ",
        -8.452562451470383
      ],
      [
        "ডি",
        -8.452828042203059
      ],
      [
        "োৱা",
        -8.454137635432748
      ],
      [
        "ভা",
        -8.454654352908022
      ],
      [
        "▁চৰকাৰী",
        -8.455817462160171
      ],
      [
        "▁ৰখা",
        -8.457336610031573
      ],
      [
        "▁”",
        -8.461670847361372
      ],
      [
        "ৃত",
        -8.461766071078822
      ],
      [
        "্যা",
        -8.463435871207306
      ],
      [
        "▁কুমাৰ",
        -8.464646479765408
      ],
      [
        "▁গণ্য",
        -8.464682151747171
      ],
      [
        "বৰ",
        -8.465512991949936
      ],
      [
        "▁১৪",
        -8.466982713579213
      ],
      [
        "▁যোৱা",
        -8.467891882087963
      ],
      [
        "▁ৰাম",
        -8.46900019502619
      ],
      [
        "▁প্ৰদৰ্শন",
        -8.4702396267691
      ],
      [
        "▁অঞ্চলত",
        -8.47042586889377
      ],
      [
        "▁পথ",
        -8.470709283662844
      ],
      [
        "▁১১",
        -8.47230273002176
      ],
      [
        "▁অন্য",
        -8.478239042693811
      ],
      [
        "▁আমেৰিকা",
        -8.479576142299026
      ],
      [
        "▁অফ",
        -8.479593696898778
      ],
      [
        "▁শ্ৰী",
        -8.481411479076787
      ],
      [
        "িকা",
        -8.482269586745604
      ],
      [
        "▁২০১১",
        -8.483548017964708
      ],
      [
        "▁মহিলাৰ",
        -8.485127288053025
      ],
      [
        "▁ঘোষণা",
        -8.485744028856395
      ],
      [
        "▁জীৱনৰ",
        -8.486775797757668
      ],
      [
        "▁আধুনিক",
        -8.487533236792112
      ],
      [
        "নাথ",
        -8.487950588747335
      ],
      [
        "তঃ",
        -8.488600031469014
      ],
      [
        "▁পা",
        -8.488643701545449
      ],
      [
        "▁যৌন",
        -8.488689219444847
      ],
      [
        "▁মহাবিদ্যালয়",
        -8.488741992402645
      ],
      [
        "▁জি",
        -8.48899253833429
      ],
      [
        "টোৱে",
        -8.492349705914783
      ],
      [
        "▁পৰৱৰ্তী",
        -8.494734719555744
      ],
      [
        "▁কেন্দ্ৰ",
        -8.494911355094562
      ],
      [
        "েন",
        -8.495461586417372
      ],
      [
        "খা",
        -8.495856350382422
      ],
      [
        "▁এতিয়া",
        -8.4975450185222
      ],
      [
        "▁১৬",
        -8.497649038263505
      ],
      [
        "▁আহি",
        -8.498594698999453
      ],
      [
        "▁অনুষ্ঠান",
        -8.49941098782092
      ],
      [
        "ঠ",
        -8.499663232745952
      ],
      [
        "যুক্ত",
        -8.50024857778476
      ],
      [
        "▁দুই",
        -8.50306995180727
      ],
      [
        "▁ৰাজ্যৰ",
        -8.504916103987366
      ],
      [
        "▁ভূমিকা",
        -8.510957432327123
      ],
      [
        "▁২০",
        -8.51271837193502
      ],
      [
        "▁চা",
        -8.512907312860579
      ],
      [
        "▁প্ৰকাশিত",
        -8.5152458982488
      ],
      [
        "▁গা",
        -8.516092519288886
      ],
      [
        "▁মানৱ",
        -8.519064312160454
      ],
      [
        "ষ",
        -8.521300674588865
      ],
      [
        "▁ভাল",
        -8.525343511962678
      ],
      [
        "▁জাতীয়",
        -8.525477778386723
      ],
      [
        "▁খাদ্য",
        -8.525667911276368
      ],
      [
        "▁দেৱ",
        -8.526123251601401
      ],
      [
        "▁ছাত্ৰ",
        -8.52716830413599
      ],
      [
        "▁ধৰণৰ",
        -8.52798980079105
      ],
      [
        "▁ৰা",
        -8.530130308304834
      ],
      [
        "▁সেৱা",
        -8.533024851491815
      ],
      [
        "বোৰৰ",
        -8.534075755138494
      ],
      [
        "এ",
        -8.535951236304943
      ],
      [
        "▁২০১২",
        -8.537273491728293
      ],
      [
        "▁খন",
        -8.538156662829325
      ],
      [
        "▁সক্ষম",
        -8.538471462461677
      ],
      [
        "▁নিৰ্বাচিত",
        -8.542546854527178
      ],
      [
        "▁না",
        -8.542765080386804
      ],
      [
        "▁তিনি",
        -8.543560120579192
      ],
      [
        "▁পৰিচালনা",
        -8.543875597691306
      ],
      [
        "▁তৃতীয়",
        -8.546061633578883
      ],
      [
        "চে",
        -8.549040119427946
      ],
      [
        "▁পে",
        -8.549793515412002
      ],
      [
        "▁চৰিত্ৰ",
        -8.554210418169797
      ],
      [
        "▁পিছলৈ",
        -8.554653542028433
      ],
      [
        "▁জানুৱাৰী",
        -8.555720194195983
      ],
      [
        "মে",
        -8.555950965516413
      ],
      [
        "▁প্ৰাচীন",
        -8.557935287530258
      ],
      [
        "▁এল",
        -8.561439254539776
      ],
      [
        "▁সৰ্ব",
        -8.563678829330646
      ],
      [
        "▁দেশৰ",
        -8.565072982958013
      ],
      [
        "ুৱা",
        -8.565447556493782
      ],
      [
        "▁ভাৰতত",
        -8.56611246772704
      ],
      [
        "▁যিয়ে",
        -8.567111818236217
      ],
      [
        "▁ঠাইত",
        -8.569689704783993
      ],
      [
        "▁সমগ্ৰ",
        -8.570612805190915
      ],
      [
        "▁নিয়ম",
        -8.57285269874847
      ],
      [
        "▁আক্ৰমণ",
        -8.573455322764282
      ],
      [
        "ছা",
        -8.574438354161153
      ],
      [
        "▁লগ",
        -8.575194480153435
      ],
      [
        "▁নীতি",
        -8.577298981770046
      ],
      [
        "▁মৃত্যুৰ",
        -8.58097898866162
      ],
      [
        "▁হাতত",
        -8.584090428949235
      ],
      [
        "▁স্থানীয়",
        -8.584306654847808
      ],
      [
        "▁মা",
        -8.585613932623911
      ],
      [
        "▁অনা",
        -8.58577106814541
      ],
      [
        "্ব",
        -8.587347233648188
      ],
      [
        "▁সলনি",
        -8.588143751037915
      ],
      [
        "জী",
        -8.590994741677232
      ],
      [
        "▁অহা",
        -8.591031529035515
      ],
      [
        "▁ফুল",
        -8.591482345566764
      ],
      [
        "বাদ",
        -8.593030710161798
      ],
      [
        "▁ধাৰণা",
        -8.594609806111219
      ],
      [
        "▁উৎসৱ",
        -8.599307354791044
      ],
      [
        "▁বিয়া",
        -8.599795601849184
      ],
      [
        "▁নাৰী",
        -8.600578267656132
      ],
      [
        "▁কৰ্ম",
        -8.602264381389467
      ],
      [
        "▁ৰোগ",
        -8.60383517860654
      ],
      [
        "▁সম্পৰ্ক",
        -8.604965975553554
      ],
      [
        "জে",
        -8.60518165640319
      ],
      [
        "ূ",
        -8.607173670583055
      ],
      [
        "▁লেখক",
        -8.608009296639583
      ],
      [
        "কু",
        -8.609612847821559
      ],
      [
        "▁উপন্যাস",
        -8.612191177113168
      ],
      [
        "হু",
        -8.612632080711794
      ],
      [
        "ক্স",
        -8.613477019709842
      ],
      [
        "▁এন",
        -8.617086925291613
      ],
      [
        "▁প্ৰস্তুত",
        -8.617661247050547
      ],
      [
        "ন্ত",
        -8.620971845612315
      ],
      [
        "▁গৈছে",
        -8.621039306663187
      ],
      [
        "▁গুৰু",
        -8.622146914447212
      ],
      [
        "▁পৰাই",
        -8.622317685175378
      ],
      [
        "▁যুদ্ধ",
        -8.624303287209532
      ],
      [
        "▁সম্পাদক",
        -8.627859835393053
      ],
      [
        "▁১৩",
        -8.628359467067273
      ],
      [
        "▁১৯১",
        -8.629703752139921
      ],
      [
        "▁যোগদান",
        -8.630073046040893
      ],
      [
        "▁২০১০",
        -8.634915129358639
      ],
      [
        "▁লক্ষ্য",
        -8.637256023650242
      ],
      [
        "▁দিব",
        -8.640178558545006
      ],
      [
        "ৈ",
        -8.64373510617752
      ],
      [
        "আ",
        -8.644760004940952
      ],
      [
        "▁ধৰা",
        -8.64600839588598
      ],
      [
        "▁আল",
        -8.646723078510565
      ],
      [
        "▁দা",
        -8.648322945529888
      ],
      [
        "▁জয়",
        -8.650319575972578
      ],
      [
        "▁তৈয়াৰ",
        -8.65041659079271
      ],
      [
        "িয়ান",
        -8.652803293445743
      ],
      [
        "েশ্বৰ",
        -8.654251279329333
      ],
      [
        "▁লা",
        -8.65469114454926
      ],
      [
        "▁সিদ্ধান্ত",
        -8.655248330515107
      ],
      [
        "▁চাহ",
        -8.655622562679905
      ],
      [
        "▁বিষয়",
        -8.65648172426208
      ],
      [
        "▁যথেষ্ট",
        -8.657408318420169
      ],
      [
        "▁পাইছিল",
        -8.659009473105186
      ],
      [
        "▁লৈছিল",
        -8.65994914080441
      ],
      [
        "▁অংশগ্ৰহণ",
        -8.66029850785521
      ],
      [
        "▁অভিনেতা",
        -8.6649016822971
      ],
      [
        "▁হিন্দী",
        -8.665945557843076
      ],
      [
        "▁খ",
        -8.666443462197972
      ],
      [
        "▁হা",
        -8.667210219336496
      ],
      [
        "▁প্ৰতিষ্ঠান",
        -8.66817184241511
      ],
      [
        "▁বিশ্ববিদ্যালয়",
        -8.668576119413128
      ],
      [
        "ঘৰ",
        -8.674311954600377
      ],
      [
        "▁জ্ঞান",
        -8.676347709140138
      ],
      [
        "▁পত্নী",
        -8.679426423921552
      ],
      [
        "▁তিনিটা",
        -8.681733714338028
      ],
      [
        "▁অৰ্জন",
        -8.682367595240654
      ],
      [
        "▁যিটো",
        -8.683769936240303
      ],
      [
        "▁দায়িত্ব",
        -8.684323454865797
      ],
      [
        "▁হত্যা",
        -8.685608887979587
      ],
      [
        "বে",
        -8.686692272086784
      ],
      [
        "▁পদ",
        -8.687936775565959
      ],
      [
        "▁ঘৰ",
        -8.690239077883316
      ],
      [
        "ত্ব",
        -8.69122456656305
      ],
      [
        "ফা",
        -8.69190592987369
      ],
      [
        "▁পুৰণি",
        -8.693366084376784
      ],
      [
        "▁চু",
        -8.696162419039887
      ],
      [
        "▁দিন",
        -8.696655718211913
      ],
      [
        "▁ইণ্ডিয়া",
        -8.69753529263577
      ],
      [
        "▁দু",
        -8.697726183920835
      ],
      [
        "▁পদ্ধতি",
        -8.699320604803816
      ],
      [
        "▁আৰ",
        -8.701218033377788
      ],
      [
        "▁গুৰুত্ব",
        -8.701253849801471
      ],
      [
        "▁মূল্য",
        -8.701506584001269
      ],
      [
        "দি",
        -8.703020658678028
      ],
      [
        "▁স্বীকৃতি",
        -8.703858687196874
      ],
      [
        "▁নে",
        -8.704080096132298
      ],
      [
        "▁মান",
        -8.705584953720312
      ],
      [
        "▁প্ৰয়োগ",
        -8.705611102234194
      ],
      [
        "ঞ্চ",
        -8.706398363267418
      ],
      [
        "▁সাহিত্যিক",
        -8.706499560154676
      ],
      [
        "িন",
        -8.706613924586186
      ],
      [
        "▁প্ৰচলিত",
        -8.70673479113629
      ],
      [
        "▁সেয়ে",
        -8.708137269622133
      ],
      [
        "▁ফ",
        -8.709330590932613
      ],
      [
        "ভাৰ",
        -8.709434028706752
      ],
      [
        "▁প্ৰাথমিক",
        -8.711241210150497
      ],
      [
        "▁ইত্যাদি",
        -8.71124121333456
      ],
      [
        "▁অভিনেত্ৰী",
        -8.713291241110849
      ],
      [
        "▁কাৰণে",
        -8.713383348908543
      ],
      [
        "স্ত",
        -8.716211263715868
      ],
      [
        "ীয়ে",
        -8.71623508799113
      ],
      [
        "▁পদাৰ্থ",
        -8.71653288654285
      ],
      [
        "▁আগতে",
        -8.71773105191851
      ],
      [
        "▁পৃথক",
        -8.718041269959313
      ],
      [
        "▁।\"",
        -8.718867357752757
      ],
      [
        "▁পাৰ",
        -8.719887060408833
      ],
      [
        "▁চাৰি",
        -8.721423233849746
      ],
      [
        "▁এৰি",
        -8.722057452966782
      ],
      [
        "▁মানুহ",
        -8.722561969548288
      ],
      [
        "▁২০১৩",
        -8.724568982739422
      ],
      [
        "ৰাজ",
        -8.726758055303659
      ],
      [
        "▁নাটক",
        -8.728170361369958
      ],
      [
        "▁ব্যক্তিগত",
        -8.728925962082265
      ],
      [
        "▁কাৰ্য",
        -8.729325409931207
      ],
      [
        "▁অনুবাদ",
        -8.72995300760776
      ],
      [
        "▁শিল্পী",
        -8.731265193496169
      ],
      [
        "▁অসমত",
        -8.734673937736094
      ],
      [
        "▁পদক",
        -8.735519634103229
      ],
      [
        "▁অধীনত",
        -8.735630078612786
      ],
      [
        "▁কন্যা",
        -8.740118721997248
      ],
      [
        "▁অঞ্চলৰ",
        -8.74013676000796
      ],
      [
        "মু",
        -8.742129396347536
      ],
      [
        "▁কেন্দ্ৰীয়",
        -8.744147669479986
      ],
      [
        "ভাবে",
        -8.744336991173524
      ],
      [
        "▁যাব",
        -8.744554872075277
      ],
      [
        "▁ধৰ্মীয়",
        -8.745257947683463
      ],
      [
        "▁মন্দিৰ",
        -8.748238246468105
      ],
      [
        "▁স্কুল",
        -8.748835618244325
      ],
      [
        "ৃ",
        -8.749917842408951
      ],
      [
        "ছৰ",
        -8.75055872317333
      ],
      [
        "▁২০১৮",
        -8.752390693330579
      ],
      [
        "বাদী",
        -8.753010336865836
      ],
      [
        "▁সাংস্কৃতিক",
        -8.755102822584407
      ],
      [
        "▁বাস",
        -8.75585583721373
      ],
      [
        "▁',",
        -8.755917130329472
      ],
      [
        "▁গল্প",
        -8.756774987991058
      ],
      [
        "▁ছোৱালী",
        -8.756977757781806
      ],
      [
        "▁যদি",
        -8.757456558650455
      ],
      [
        "▁তাত",
        -8.757675522528881
      ],
      [
        "চাৰ",
        -8.758098281178508
      ],
      [
        "▁ঠাই",
        -8.75906944545792
      ],
      [
        "▁০০০",
        -8.761657214430294
      ],
      [
        "▁নদী",
        -8.761733745914672
      ],
      [
        "▁উৎপাদন",
        -8.761991273864222
      ],
      [
        "▁দাবী",
        -8.762532861220807
      ],
      [
        "▁সংস্কৃত",
        -8.76285193767194
      ],
      [
        "▁৩০",
        -8.763883176236245
      ],
      [
        "সা",
        -8.763912192583454
      ],
      [
        "▁২০১৯",
        -8.76407307512239
      ],
      [
        "▁আদিৰ",
        -8.764438686926272
      ],
      [
        "▁বিজয়ী",
        -8.765148900118746
      ],
      [
        "খনৰ",
        -8.768096769196518
      ],
      [
        "▁স্বাস্থ্য",
        -8.768707885868022
      ],
      [
        "▁পৰীক্ষা",
        -8.769575957573705
      ],
      [
        "▁বোলা",
        -8.770130813206897
      ],
      [
        "ঙ্গ",
        -8.77104466703959
      ],
      [
        "▁কৃষি",
        -8.771760004849517
      ],
      [
        "গৰাকী",
        -8.773615668405277
      ],
      [
        "▁বিকাশ",
        -8.774010603933299
      ],
      [
        "▁প্ৰবন্ধ",
        -8.77429959749717
      ],
      [
        "▁সহ",
        -8.775187487228074
      ],
      [
        "▁সত্য",
        -8.775212570651545
      ],
      [
        "▁মুকলি",
        -8.775378301502254
      ],
      [
        "ম্ব",
        -8.775691934950931
      ],
      [
        "▁কাল",
        -8.776673218102626
      ],
      [
        "▁বছৰৰ",
        -8.776732335708235
      ],
      [
        "▁সংযোগ",
        -8.777634843127576
      ],
      [
        "▁পৰিয়ালৰ",
        -8.777656297189019
      ],
      [
        "▁১৯০",
        -8.777718884650344
      ],
      [
        "▁আলোচনা",
        -8.777854354890838
      ],
      [
        "▁বঙালী",
        -8.780494129539793
      ],
      [
        "কৰণ",
        -8.782426517543241
      ],
      [
        "▁তেওঁলোকক",
        -8.783064067361437
      ],
      [
        "▁প্ৰয়োজন",
        -8.78318949924153
      ],
      [
        "▁সা",
        -8.783295416755092
      ],
      [
        "▁গৈ",
        -8.783365533216184
      ],
      [
        "▁কেইবাটাও",
        -8.78626858489051
      ],
      [
        "▁প্ৰশিক্ষণ",
        -8.787530183323813
      ],
      [
